<?xml version="1.0" encoding="utf-8"?><rss xmlns:a10="http://www.w3.org/2005/Atom" version="2.0"><channel><title>PC INpact</title><link>http://www.pcinpact.com/</link><description>Actualités Informatique</description><lastBuildDate>Fri, 07 Jun 2013 05:26:31 Z</lastBuildDate><a10:id>http://www.pcinpact.com</a10:id><item><guid isPermaLink="false">80322</guid><link>http://www.pcinpact.com/news/80322-le-recap-tests-quatre-mobiles-qui-tiennent-dans-poche-ou-presque.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Le récap' des tests : quatre mobiles qui tiennent dans la poche, ou presque</title><description>&lt;p class="actu_chapeau"&gt;Aujourd'hui le r&amp;eacute;capitulatif des tests s'int&amp;eacute;resse aux smartphones et aux tablettes de toutes tailles. &amp;Agrave; travers les tests r&amp;eacute;cemment publi&amp;eacute;s par nos confr&amp;egrave;res, francophones pour la plupart nous jetterons un oeil sur trois smartphones, dont le r&amp;eacute;cent BlackBerry Q10, ainsi que sur la tablette Galaxy Note 8.0 de Samsung.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p&gt;La guerre fait rage entre les fabricants de smartphones,et tous cherchent &amp;agrave; se distinguer des autres gr&amp;acirc;ce &amp;agrave; un mod&amp;egrave;le haut de gamme ou via des fonctionnalit&amp;eacute;s&amp;nbsp;in&amp;eacute;dites ailleurs. Chez BlackBerry, la distinction se fait gr&amp;acirc;ce &amp;agrave; son syst&amp;egrave;me d'exploitation maison, mais aussi avec l'utilisation de claviers physiques sur une partie de sa gamme.&amp;nbsp;&lt;/p&gt;&lt;h3&gt;BlackBerry Q10 : un clavier pour les gouverner tous&lt;/h3&gt;&lt;p&gt;Fra&amp;icirc;chement arriv&amp;eacute; sur le march&amp;eacute; des smartphones haut de gamme, le BlackBerry Q10 ne manque donc pas d'originalit&amp;eacute;, gr&amp;acirc;ce &amp;agrave; son clavier et &amp;agrave; son syst&amp;egrave;me d'exploitation,&amp;nbsp;&lt;a class="pci_ref" href="http://www.pcinpact.com/news/77670-dossier-pci-blackberry-z10-bis-bes10-et-balance-on-fait-point.htm" rel="77670-dossier-pci-blackberry-z10-bis-bes10-et-balance-on-fait-point" target="_blank"&gt;BlackBerry 10&lt;/a&gt;, qui propose une exp&amp;eacute;rience tr&amp;egrave;s diff&amp;eacute;rente de Windows Phone 8 ou d'iOS pour ne citer qu'eux.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;C&amp;ocirc;t&amp;eacute; mat&amp;eacute;riel, on retrouve un &amp;eacute;cran Super AMOLED carr&amp;eacute; de 3,1 pouces de 720 pixels de c&amp;ocirc;t&amp;eacute;, sous lequel se cache une puce Qualcomm MSM8960 dont les deux coeurs sont cadenc&amp;eacute;s &amp;agrave; 1,5 GHz. Il s'accompagne &amp;eacute;galement de 2 Go de m&amp;eacute;moire vive ainsi que de 16 Go pour le stockage, une quantit&amp;eacute; qui peut &amp;ecirc;tre &amp;eacute;tendue gr&amp;acirc;ce &amp;agrave; un lecteur de cartes microSDHC. Est-ce assez pour faire du Q10,&amp;nbsp;&lt;a class="pci_ref" href="http://www.pcinpact.com/news/79466-blackberry-q10-en-precommande-en-france-a-partir-64990.htm" rel="79466-blackberry-q10-en-precommande-en-france-a-partir-64990" target="_blank"&gt;vendu &amp;agrave; 649 euros&lt;/a&gt;,&amp;nbsp;une r&amp;eacute;f&amp;eacute;rence sur le march&amp;eacute; ? R&amp;eacute;ponse tout de suite, chez nos confr&amp;egrave;res des Num&amp;eacute;riques :&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&amp;nbsp;&lt;a style="" href="http://www.lesnumeriques.com/telephone-portable/blackberry-q10-p16481/test.html#test-complet" target="_blank"&gt;Lire l'article&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;div style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/131536.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/mini-131536.png" alt="BlackBerry Q10" /&gt;&lt;/a&gt;&amp;nbsp;&lt;/div&gt;&lt;h3&gt;Sony Xperia L : l'entr&amp;eacute;e de gamme, selon Sony&lt;/h3&gt;&lt;p&gt;Du c&amp;ocirc;t&amp;eacute; de chez GSM Arena, c'est le Xperia L sign&amp;eacute; Sony qui est pass&amp;eacute; au crible. Disponible &lt;a style="" href="http://www.prixdunet.com/s/Xperia+L.html" target="_blank"&gt;&amp;agrave; partir de 257 euros&lt;/a&gt;, ce smartphone au coeur de la gamme du g&amp;eacute;ant nippon de l'&amp;eacute;lectronique embarque une configuration proche de celle que l'on peut retrouver&amp;nbsp;sur certains mod&amp;egrave;les de t&amp;eacute;l&amp;eacute;phones chinois.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;En effet, il est ici question d'un processeur double coeur cadenc&amp;eacute; &amp;agrave; 1GHz accompagn&amp;eacute; par 1 Go de RAM, et d'un &amp;eacute;cran de 4,3 pouces affichant 480 x 854 pixels. On notera tout de m&amp;ecirc;me l'emploi d'une puce 3G g&amp;eacute;rant le protocole HSDPA jusqu'&amp;agrave; 21 Mb/s et la pr&amp;eacute;sence de 8 Go de m&amp;eacute;moire interne extensibles via un port microSDHC. Est-ce une bonne affaire ? R&amp;eacute;ponse tout de suite :&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;a style="" href="http://www.gsmarena.com/sony_xperia_l-review-934.php" target="_blank"&gt;Lire l'article.&lt;/a&gt; (en anglais).&lt;/li&gt;&lt;/ul&gt;&lt;p style="text-align: center;"&gt;&amp;nbsp; &lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/129283.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/mini-129283.png" alt="SONY Xperia L" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;h3&gt;Acer Liquid E2 : Android 4.2 pour moins de 200 euros&lt;/h3&gt;&lt;p&gt;Les Taiwanais&amp;nbsp;d'Acer ont eux aussi fort &amp;agrave; faire face &amp;agrave; la concurrence des smartphones chinois propos&amp;eacute;s &amp;agrave; moins de 200 euros. Pour les contrer, le constructeur a r&amp;eacute;cemment d&amp;eacute;voil&amp;eacute; le Liquid E2, un appareil qui s'affiche &amp;agrave;&amp;nbsp;&lt;a style="" href="http://www.prixdunet.com/s/Liquid+E2.html" target="_blank"&gt;moins de 190 euros&lt;/a&gt;.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span&gt;Ce dernier dispose d'un &amp;eacute;cran IPS de 4,5 pouces affichant 960 x 540 pixels et int&amp;egrave;gre une puce MediaTek dont les quatre coeurs fonctionnent &amp;agrave; 1,2 GHz. 1 Go de m&amp;eacute;moire vive ainsi que 4 Go de stockage, extensibles via un lecteur de cartes microSDHC, sont &amp;eacute;galement de la partie. Enfin, sachez qu'Il dispose de deux emplacements pour les cartes SIM et permet d'exploiter les r&amp;eacute;seaux 3G+ jusqu'&amp;agrave; 42 Mb/s. Cette fiche technique all&amp;eacute;chante cache-t-elle des d&amp;eacute;fauts r&amp;eacute;dhibitoires ? R&amp;eacute;ponse chez nos confr&amp;egrave;res de FrAndroid :&lt;/span&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;a style="" href="http://www.frandroid.com/test/144287_test-du-acer-liquid-e2-sous-android" target="_blank"&gt;Lire l'article&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;div style="text-align: center;"&gt;&amp;nbsp; &lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/131271.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/mini-131271.png" alt="Acer Liquid E2 Duo" /&gt;&lt;/a&gt;&lt;/div&gt;&lt;h3&gt;Samsung Galaxy Note 8.0 : un tuer d'iPad mini ?&lt;/h3&gt;&lt;p&gt;Enfin, terminons ce r&amp;eacute;capitulatif avec une tablette, mais pas une des moindres : la&amp;nbsp;Galaxy Note 8.0&amp;nbsp;de chez Samsung. Comme son nom le sugg&amp;egrave;re, elle dispose d'un &amp;eacute;cran de 8 pouces affichant 1280 x 800 pixels. Mais sa particularit&amp;eacute; r&amp;eacute;side dans la pr&amp;eacute;sence du S Pen, un stylet capable de d&amp;eacute;tecter 2048 niveaux de pression. Cette derni&amp;egrave;re s'affiche au prix de&amp;nbsp;&lt;a style="" href="http://www.prixdunet.com/tablet-pc/samsung-galaxy-note-8-0-16go-wi-fi-blanc-782526.html" target="_blank"&gt;387 euros&lt;/a&gt;, soit un plus que &lt;a style="" href="http://www.prixdunet.com/s/iPad+mini.html" target="_blank"&gt;l'iPad mini&lt;/a&gt; qu'elle cherche &amp;agrave; concurrencer.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Quel agr&amp;eacute;ment cette fonction apporte-t-elle? Quelles performances faut-il attendre de son processeur Exynos quadruple coeur cadenc&amp;eacute; &amp;agrave; 1,6 GHz ? Nos confr&amp;egrave;res de chez Clubic ont justement un avis &amp;eacute;clair&amp;eacute; sur la question, et la comparant &amp;agrave; l'iPad mini :&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;a style="" href="http://www.clubic.com/tablette-internet-mid/article-560016-1-galaxy-note-8.html" target="_blank"&gt;Lire l'article&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;div style="text-align: center;"&gt;&amp;nbsp; &lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/128259.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/mini-128259.png" alt="Samsung Galaxy note 8.0" /&gt;&lt;/a&gt;&lt;/div&gt;</description><a10:updated>2013-06-07T00:01:00Z</a10:updated></item><item><guid isPermaLink="false">80321</guid><link>http://www.pcinpact.com/news/80321-pc-inpact-nouvelles-formules-dabonnement-sont-en-ligne.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>PC INpact : les nouvelles formules d'abonnement sont en ligne</title><description>&lt;p class="actu_chapeau"&gt;Cela fait maintenant plusieurs semaines que nous en parlons, c'est d&amp;eacute;sormais chose faite : les nouvelles formules d'abonnement de PC INpact sont disponibles. Plus diversifi&amp;eacute;es et plus accessibles, celles-ci ont &amp;eacute;t&amp;eacute; pour nous l'occasion de revoir une bonne partie de notre proc&amp;eacute;dure.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p&gt;PC INpact a lanc&amp;eacute; ses abonnements Premium &lt;a style="" href="http://www.pcinpact.com/news/54022-abonnement-premium-soutien-independance.htm" target="_blank"&gt;il y a maintenant pr&amp;egrave;s de quatre ans&lt;/a&gt;. Le but &amp;eacute;tait alors simple : permettre au site de survivre dans une passe difficile. Ce f&amp;ucirc;t une r&amp;eacute;ussite. M&amp;ecirc;me si les choses &lt;a style="" href="http://www.pcinpact.com/news/79546-retour-sur-10-ans-dinpactitude-et-sur-notre-avenir-incertain.htm" target="_blank"&gt;ne sont pas toujours faciles au niveau financier&lt;/a&gt; pour notre SARL d'un peu moins de 15 employ&amp;eacute;s d&amp;eacute;tenue &amp;agrave; plus de 75 % par son patron, nous sommes toujours l&amp;agrave;. Et c'est gr&amp;acirc;ce &amp;agrave; vous.&amp;nbsp;&lt;/p&gt;&lt;h3&gt;Refonte des comptes Premium : de nouvelles options, de nouvelles proc&amp;eacute;dures&lt;/h3&gt;&lt;p&gt;Ces derniers temps, nous avons entrepris toute une s&amp;eacute;rie de changements sur nos comptes Premium, en plus des nouvelles fonctionnalit&amp;eacute;s que nous ajoutons constamment comme &lt;a style="" href="http://www.pcinpact.com/incognito" target="_blank"&gt;le mode Incognito&lt;/a&gt;, le rafra&amp;icirc;chissement en AJAX des commentaires ou &lt;a style="" href="http://www.pcinpact.com/news/74658-pc-inpact-5-5-beta-nouvelle-page-daccueil-et-mise-a-jour-en-temps-ree.htm" target="_blank"&gt;la gestion des websockets sur la page d'accueil&lt;/a&gt;. Ainsi, &lt;a style="" href="http://www.pcinpact.com/blog/77339-pc-inpact-et-tous-forfaits-ce-qui-vous-attend-pour-dici-a-mars.htm" target="_blank"&gt;en janvier&lt;/a&gt; la proc&amp;eacute;dure &amp;eacute;tait simplifi&amp;eacute;e et unifi&amp;eacute;e avec l'inscription. Nous avons ensuite propos&amp;eacute; &lt;a style="" href="http://www.pcinpact.com/news/79279-commandez-directement-votre-t-shirt-pc-inpact-1-mois-premium-offert.htm" target="_blank"&gt;l'achat de T-shirt &amp;agrave; l'unit&amp;eacute;&lt;/a&gt; avec un mois d'abonnement offert. Mais nous avions de mani&amp;egrave;re r&amp;eacute;currente plusieurs demandes.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Il &amp;eacute;tait ainsi question d'un tarif plus abordable, de la possibilit&amp;eacute; de s'abonner jusqu'&amp;agrave; deux ans sans forc&amp;eacute;ment acheter de t-shirt, d'opter pour l'option de soutien sans imp&amp;eacute;rativement passer par l'offre Premium&amp;sup2;... nous avons d&amp;eacute;cid&amp;eacute; de vous &amp;eacute;couter et fait le point de toutes les discussions r&amp;eacute;centes sur le sujet, avec &lt;a style="" href="http://www.pcinpact.com/news/79546-retour-sur-10-ans-dinpactitude-et-sur-notre-avenir-incertain.htm" target="_blank"&gt;parfois plus de 900 commentaires par actualit&amp;eacute;&lt;/a&gt;.&lt;/p&gt;&lt;h3&gt;Un abonnement simple propos&amp;eacute; 2,5 &amp;euro; par mois ou 25 &amp;euro; par an&lt;/h3&gt;&lt;p&gt;Le premier changement concerne les diff&amp;eacute;rents statuts propos&amp;eacute;s. Actuellement, vous pouvez consulter PC INpact sans &amp;ecirc;tre connect&amp;eacute;, en tant qu'inscrit ou que membre Premium. L'inscription est bien entendu gratuite, et vous permet de participer &amp;agrave; nos commentaires ou sur &lt;a style="" href="http://forum.pcinpact.com/" target="_blank"&gt;nos forums&lt;/a&gt;, de personnaliser le site selon votre go&amp;ucirc;t, ou m&amp;ecirc;me de d&amp;eacute;sactiver certaines fonctionnalit&amp;eacute;s / publicit&amp;eacute;s.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Du c&amp;ocirc;t&amp;eacute; de la version payante du site, nous avons rajout&amp;eacute; un statut interm&amp;eacute;diaire : &lt;a style="" href="http://www.pcinpact.com/abonnement" target="_blank"&gt;Abonn&amp;eacute;&lt;/a&gt;. Celui-ci correspond &amp;agrave; une formule moins ch&amp;egrave;re, qui vous permet uniquement de supprimer la publicit&amp;eacute; sur le site ainsi que sur la version mobile, et de commander un t-shirt &amp;agrave; tarif pr&amp;eacute;f&amp;eacute;rentiel. En effet, celui-ci est &lt;a style="" href="http://www.pcinpact.com/acheter-teeshirt.htm?utm_source=pcinpact&amp;amp;utm_medium=actu&amp;amp;utm_campaign=tshirt" target="_blank"&gt;habituellement propos&amp;eacute; &amp;agrave; 21,90 &amp;euro; livraison comprise&lt;/a&gt;, l&amp;agrave;, il sera question de 15 &amp;euro; seulement. Comme toujours, nous livrons bien entendu nos membres partout dans le monde.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Vous pourrez ainsi soutenir notre ind&amp;eacute;pendance et vous d&amp;eacute;barrasser de la publicit&amp;eacute; d&amp;egrave;s 2,5 &amp;euro; par mois. Un montant qui sera d&amp;eacute;gressif puisqu'il est question de 25 &amp;euro; par an et de 45 &amp;euro; sur deux ans.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133687.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/mini-133687.png" alt="Abonnements PC INpact Juin 2013" /&gt; &lt;/a&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133688.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/mini-133688.png" alt="Abonnements PC INpact Juin 2013" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Les membres Premium, eux, b&amp;eacute;n&amp;eacute;ficient d'options suppl&amp;eacute;mentaires comme le flux RSS complet, le mode Incognito, les blocs RSS, le bloc de br&amp;egrave;ves &amp;eacute;tendu, les th&amp;egrave;mes Premium, ... Ils peuvent aussi commander un t-shit &amp;agrave; 10 &amp;euro; seulement (livraison comprise) s'ils choisissent la formule de 2 ans. Ici, on restera sur 3,5 &amp;euro; par mois, 35 &amp;euro; par an et 60 &amp;euro; sur deux ans.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Bien entendu, le passage d'une offre &amp;agrave; l'autre est pr&amp;eacute;vu, et vous pourrez&amp;nbsp;&amp;laquo; convertir &amp;raquo; votre abonnement en compte Premium pour 1 &amp;euro; par mois restant (arrondi au mois pr&amp;egrave;s, plus ou moins selon les cas).&lt;/p&gt;&lt;h3&gt;Soutenez-nous comme bon vous semble, testez-nous pour 0,99 &amp;euro;&lt;/h3&gt;&lt;p&gt;Au niveau de la dur&amp;eacute;e justement, vous aurez toujours trois possibilit&amp;eacute;s : 1 ou 2 ans, ainsi que l'offre mensuelle. Celle-ci prend d&amp;eacute;sormais la forme d'un paiement r&amp;eacute;current, mais avec certaines limites. En effet, votre abonnement sera &amp;agrave; renouveler tous les 12 mois. Vous pourrez aussi choisir de le stopper ou de le reprendre &amp;agrave; tout moment. L'option de soutien est, elle, g&amp;eacute;n&amp;eacute;ralis&amp;eacute;e. Vous pourrez ainsi d&amp;eacute;cider de payer votre abonnement jusqu'&amp;agrave; 20 &amp;euro; par mois, 100 &amp;euro; pour un an ou 200 &amp;euro; pour deux ans. Il ne sera par contre plus possible de vous engager sur une dur&amp;eacute;e de plus de 36 mois.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133684.png" rel="group_fancy"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/medium-133684.png" alt="Abonnements PC INpact Juin 2013" width="450" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Sous chaque actualit&amp;eacute;, un nouveau bloc fera aussi son apparition, afin de rappeler l'existence de notre abonnement. Il proposera d'ailleurs une nouvelle offre qui vous permettra de nous tester pour 0,99 &amp;euro;. Elle vous fera b&amp;eacute;n&amp;eacute;ficier du statut Premium, avec toutes les options, pendant 48 heures et sera bient&amp;ocirc;t aussi propos&amp;eacute;e sur notre page d'abonnement g&amp;eacute;n&amp;eacute;rale. Le tout prend donc la place des publicit&amp;eacute;s Google qui disparaissent donc totalement de PC INpact. Notez que les nouveaux bouton de partage, de sauvegarde et de signalement d'erreur issus de ce que nous proposont d&amp;eacute;j&amp;agrave; sur les bons plans ont aussi &amp;eacute;t&amp;eacute; rajout&amp;eacute;s au passage.&lt;/p&gt;&lt;h3&gt;Le niveau de soutien de la communaut&amp;eacute; d&amp;eacute;sormais clairement affich&amp;eacute;&lt;/h3&gt;&lt;p&gt;Puisque la transparence a toujours &amp;eacute;t&amp;eacute; une de nos volont&amp;eacute;s concernant les abonnements, nous avons d&amp;eacute;sormais d&amp;eacute;cid&amp;eacute; de placer un indicateur en haut de chaque page. Vous pourrez ainsi y suivre notre nombre d'abonn&amp;eacute;s et conna&amp;icirc;tre le niveau de soutien par rapport &amp;agrave; l'objectif id&amp;eacute;al que nous nous sommes fix&amp;eacute; : 25 000. Celui-ci est amen&amp;eacute; &amp;agrave; &amp;eacute;voluer dans les semaines et mois &amp;agrave; venir, n'h&amp;eacute;sitez d'ailleurs pas &amp;agrave; nous faire part de vos id&amp;eacute;es au sein de nos commentaires.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133683.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-133683.png" alt="Abonnements PC INpact Juin 2013" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Dans ces derniers, comme nous l'avions pr&amp;eacute;cis&amp;eacute; il y a quelque temps, les abonn&amp;eacute;s seront distingu&amp;eacute;s par une mention sp&amp;eacute;cifique. Il ne sera par contre pas possible de faire la diff&amp;eacute;rence entre un abonn&amp;eacute; et un Premium. Ceux qui veulent rester discrets sur leur statut pourront d&amp;eacute;cider de ne pas afficher cette mention sous leur compte via les options du site.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;D'autres modifications et am&amp;eacute;liorations sont en cours. Nous vous tiendrons bien entendu inform&amp;eacute;s de ceux-ci via &lt;a style="" href="http://www.pcinpact.com/les-blogs.htm" target="_blank"&gt;le blog de l'&amp;eacute;quipe&lt;/a&gt;. Comme toujours, n'h&amp;eacute;sitez pas &amp;agrave; nous faire part de vos remarques et de vos id&amp;eacute;es.&lt;/p&gt;</description><a10:updated>2013-06-06T18:43:09Z</a10:updated></item><item><guid isPermaLink="false">80317</guid><link>http://www.pcinpact.com/news/80317-hadopi-accident-parcours-selon-jean-michel-jarre.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Hadopi : « un accident de parcours » selon Jean-Michel Jarre</title><description>&lt;p class="actu_chapeau"&gt;Jean-Michel Jarre, le c&amp;eacute;l&amp;egrave;bre musicien fran&amp;ccedil;ais, se veut &amp;eacute;galement un homme d&amp;rsquo;influence. Son cr&amp;eacute;neau&amp;nbsp;: le lobbying relatif au droit d&amp;rsquo;auteur. L&amp;rsquo;int&amp;eacute;ress&amp;eacute; vient d&amp;rsquo;ailleurs de prendre la t&amp;ecirc;te de la Conf&amp;eacute;d&amp;eacute;ration internationale des soci&amp;eacute;t&amp;eacute;s d'auteurs et compositeurs, la CISAC. Celle qui r&amp;eacute;unit &amp;agrave; l'international 232 soci&amp;eacute;t&amp;eacute;s d'auteur dont la &lt;a href="http://en.wikipedia.org/wiki/List_of_CISAC_members" target="_blank"&gt;SACEM, la SACD ou la SCAM&lt;/a&gt; a d&amp;eacute;sormais Jarre pour pr&amp;eacute;sident comme l&amp;rsquo;indique &lt;a href="http://lexpansion.lexpress.fr/high-tech/jean-michel-jarre-il-n-y-a-pas-d-un-cote-les-bad-guys-du-web-de-l-autre-les-artistes-victimes_388358.html" target="_blank"&gt;L&amp;rsquo;Expansion&lt;/a&gt;, qui a pu l&amp;rsquo;interviewer.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p class="NormalGaramond"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133679.png" rel="group_fancy"&gt;&lt;img style="display: block; margin-left: auto; margin-right: auto;" src="http://static.pcinpact.com/images/bd/news/mini-133679.png" alt="jarre CC BY-SA 3.0" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p class="NormalXB" style="text-align: center;"&gt;&lt;span style="font-size: smaller; font-weight: bold;"&gt;Cr&amp;eacute;dits&amp;nbsp;: &lt;a style="" href="http://commons.wikimedia.org/wiki/File:Jean_Michel_Jarre_2008.jpg" target="_blank"&gt;Daniele Dalledonne&lt;/a&gt; -&amp;nbsp;CC BY-SA 3.0&lt;/span&gt;&lt;/p&gt;&lt;p class="NormalGaramond"&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="NormalGaramond" style=""&gt;&amp;laquo;&amp;nbsp;&lt;em&gt;La France a toujours &amp;eacute;t&amp;eacute; parmi les premiers pays &amp;agrave; se lever pour trouver des &amp;eacute;l&amp;eacute;ments de r&amp;eacute;ponse pour une &amp;eacute;conomie durable de la cr&amp;eacute;ation. Je suis l&amp;agrave; pour contribuer &amp;agrave; g&amp;eacute;n&amp;eacute;raliser cette voix fran&amp;ccedil;aise&lt;/em&gt;&amp;nbsp;&amp;raquo; affirme aujourd&amp;rsquo;hui l&amp;rsquo;artiste. &amp;laquo;&lt;em&gt;&amp;nbsp;Je suis en contact avec la rapporteure au Congr&amp;egrave;s am&amp;eacute;ricain sur la nouvelle loi du copyright, elle comprend cela tr&amp;egrave;s bien. Il faut mettre une &amp;eacute;thique et une morale dans le syst&amp;egrave;me, qui g&amp;eacute;n&amp;egrave;re des dizaines de millions d'emplois. Les r&amp;eacute;ponses doivent &amp;ecirc;tre internationales. La France a toujours donn&amp;eacute; un exemple positif&amp;nbsp;&lt;/em&gt;&amp;raquo; fait valoir Jean-Michel Jarre. Un exemple bien inspir&amp;eacute;, puisque la divulgation de c&amp;acirc;bles diplomatiques par WikiLeaks permit en 2010 d&amp;rsquo;avoir une meilleure id&amp;eacute;e de l'influence des &amp;Eacute;tats-Unis sur nos lois &lt;a style="" href="http://www.pcinpact.com/news/60696-wikileaks-hadopi-dadvsi-dcssi-surveillance.htm" target="_blank"&gt;DADVSI&lt;/a&gt;&amp;nbsp;et&amp;nbsp;&lt;a style="" href="http://www.pcinpact.com/news/60712-hadopi-wikileaks-dadvsi-carla-bruni.htm" target="_blank"&gt;Hadopi&lt;/a&gt;. &amp;nbsp;&lt;/p&gt;&lt;h3 class="NormalGaramond" style=""&gt;Pour Jean-Michel Jarre, &amp;laquo;&amp;nbsp;Hadopi a eu son m&amp;eacute;rite&amp;nbsp;&amp;raquo;.&lt;/h3&gt;&lt;p class="NormalGaramond" style=""&gt;S&amp;rsquo;agissant de la loi &amp;laquo;&amp;nbsp;Cr&amp;eacute;ation et Internet&amp;nbsp;&amp;raquo; justement, le musicien estime qu&amp;rsquo;&amp;nbsp;&amp;laquo;&amp;nbsp;&lt;em&gt;Hadopi est d'une certaine mani&amp;egrave;re un accident de parcours. Ce sont les m&amp;ecirc;mes qui avaient invent&amp;eacute; les radios pirates et qui ont voulu mettre les pirates en prison&lt;/em&gt;&amp;nbsp;&amp;raquo;. Reprenant tr&amp;egrave;s fid&amp;egrave;lement ses &amp;eacute;l&amp;eacute;ments de langage d&amp;rsquo;il y a plusieurs ann&amp;eacute;es, Jean-Michel Jarre a ensuite rappel&amp;eacute; que d&amp;rsquo;apr&amp;egrave;s lui, &amp;laquo;&amp;nbsp;&lt;em&gt;l'aspect coercitif &amp;eacute;tait tr&amp;egrave;s discutable&lt;/em&gt;&amp;nbsp;&amp;raquo;. Il expliquait en effet en 2010 &amp;agrave; &lt;a style="" href="http://www.dailymotion.com/video/xeswah_les-sanctions-d-hadopi-sont-inappl_news" target="_blank"&gt;RMC&lt;/a&gt; que les sanctions de la Hadopi &amp;eacute;taient &amp;laquo;&amp;nbsp;&lt;em&gt;inapplicables&lt;/em&gt;&amp;nbsp;&amp;raquo;. Aujourd&amp;rsquo;hui, il conc&amp;egrave;de cependant que &amp;laquo;&amp;nbsp;&lt;em&gt;la loi a &amp;eacute;t&amp;eacute; plut&amp;ocirc;t importante, au plan symbolique&lt;/em&gt;&amp;nbsp;&amp;raquo;. D&amp;rsquo;ailleurs, Hadopi a selon lui &amp;laquo;&lt;em&gt;&amp;nbsp;eu son m&amp;eacute;rite&lt;/em&gt;&amp;nbsp;&amp;raquo;.&lt;/p&gt;&lt;p class="NormalGaramond" style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="NormalGaramond" style=""&gt;Tout comme &lt;a style="" href="http://www.pcinpact.com/news/80239-tres-fiere-son-bilan-hadopi-vante-amende-administrative.htm" target="_blank"&gt;Marie-Fran&amp;ccedil;oise Marais,&lt;/a&gt;&amp;nbsp;Jean-Michel Jarre anticipe d&amp;eacute;j&amp;agrave; l&amp;rsquo;apr&amp;egrave;s-Hadopi&amp;nbsp;: &amp;laquo;&amp;nbsp;&lt;em&gt;maintenant il faut passer &amp;agrave; autre chose&lt;/em&gt;&amp;nbsp;&amp;raquo; plaide-t-il. Mais quelle est cette suite&amp;nbsp;? &amp;laquo;&amp;nbsp;&lt;em&gt;Le fond, c'est de cesser d'opposer les artistes assis sur leurs acquis aux grands m&amp;eacute;chants Google et YouTube&lt;/em&gt;&amp;nbsp;&amp;raquo; d&amp;eacute;clare-t-il. &amp;laquo;&lt;em&gt;&amp;nbsp;La lutte contre le piratage est importante, bien s&amp;ucirc;r, mais la vraie question est plus fondamentale et plus simple : va-t-on se d&amp;eacute;cider &amp;agrave; respecter la culture comme une source de d&amp;eacute;veloppement durable, un peu comme l'environnement ?&amp;nbsp;&lt;/em&gt;&amp;raquo; a &amp;eacute;galement fait valoir le musicien.&lt;/p&gt;&lt;p class="NormalGaramond" style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="NormalGaramond" style=""&gt;En 2011, il expliquait d&amp;eacute;j&amp;agrave; &amp;agrave; &lt;a style="" href="http://youtu.be/GT0SA-UKIkU" target="_blank"&gt;La Cha&amp;icirc;ne Techno&lt;/a&gt; qu&amp;rsquo;Hadopi &amp;eacute;tait une &amp;laquo;&amp;nbsp;&lt;em&gt;premi&amp;egrave;re &amp;eacute;tape vers le vrai probl&amp;egrave;me au fond, qui est que ce n&amp;rsquo;est pas les consommateurs qu&amp;rsquo;il faut viser, ce sont les gens qui sont capables de payer&lt;/em&gt;&amp;nbsp;&amp;raquo;. Tr&amp;egrave;s clairement, l&amp;rsquo;artiste souhaitait alors que les fournisseurs d&amp;rsquo;acc&amp;egrave;s &amp;agrave; Internet soient mis &amp;agrave; contribution.&amp;nbsp;&amp;nbsp;&lt;/p&gt;</description><a10:updated>2013-06-06T18:00:00Z</a10:updated></item><item><guid isPermaLink="false">80326</guid><link>http://www.pcinpact.com/news/80326-en-france-android-creuse-ecart-avec-ios-windows-phone-progresse-peu.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>En France, Android creuse l'écart avec iOS, Windows Phone progresse peu</title><description>&lt;p class="actu_chapeau"&gt;La soci&amp;eacute;t&amp;eacute; &lt;a href="http://www.mmaf.fr/" target="_blank"&gt;Mobile Marketing Association&lt;/a&gt; publie depuis peu un barom&amp;egrave;tre trimestriel sur le secteur mobile en France, r&amp;eacute;alis&amp;eacute; en partenariat avec de nombreux instituts (GfK, comScore, Ipsos, etc.). Selon son &lt;a href="http://www.mmaf.fr/sites/default/files/CP/Infographie%20Barom%C3%A8tre%20MMAF%20-%20mai%202013.pdf" target="_blank"&gt;dernier barom&amp;egrave;tre&lt;/a&gt;, Android creuse l'&amp;eacute;cart et d&amp;eacute;passe les 50 % de part de march&amp;eacute;, tandis que Windows peine &amp;agrave; rattraper Symbian.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133677.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-133677.png" alt="OS Mobile France T1 2013" /&gt;&lt;/a&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;span style="font-size: smaller; font-weight: bold;"&gt;Donn&amp;eacute;es pour le premier trimestre 2013&lt;/span&gt;&lt;/p&gt;&lt;h3&gt;Windows Phone doublera Symbian dans quelques trimestres&lt;/h3&gt;&lt;p&gt;Avec 51,8 % du parc install&amp;eacute; en France au premier trimestre 2013, Android surpasse largement iOS (22 %) et tous les autres syst&amp;egrave;mes d'exploitation du march&amp;eacute;. En comparant le graphique ci-dessus aux &lt;a style="" href="http://www.mmaf.fr/sites/default/files/CP/Barom%C3%A8tre%20Marketing%20Mobile%20Infographie.pdf" target="_blank"&gt;donn&amp;eacute;es de la fin de l'ann&amp;eacute;e 2012&lt;/a&gt;, nous pouvons surtout remarquer qu'Android a progress&amp;eacute; de 2,5 points, tandis qu'iOS a l&amp;eacute;g&amp;egrave;rement perdu des plumes (0,4 point), preuve que les smartphones &amp;eacute;quip&amp;eacute;s de l'OS de Google ont connu d'excellents niveaux de ventes au d&amp;eacute;but de l'ann&amp;eacute;e.&lt;br /&gt;&lt;br /&gt;Concernant Windows Phone, il est donc situ&amp;eacute; en cinqui&amp;egrave;me position, avec 4,6 % du march&amp;eacute;. Par rapport au trimestre pr&amp;eacute;c&amp;eacute;dent, le syst&amp;egrave;me de Microsoft a toutefois progress&amp;eacute; de 0,3 point. Si cette am&amp;eacute;lioration est positive, elle est n&amp;eacute;anmoins bien faible tant son retard est important. Certes, Symbian, avec 6,9 %, a perdu 0,5 point et se fera doubler par Windows dans quelques trimestres, ce qui permettra &amp;agrave; Windows d'atteindre la quatri&amp;egrave;me place en France. Mais BlackBerry a r&amp;eacute;ussi &amp;agrave; stabiliser sa part de march&amp;eacute; &amp;agrave; 7,6 %, et iOS et Android sont inatteignables pour le moment.&lt;/p&gt;&lt;h3&gt;France, USA, m&amp;ecirc;me combat&lt;/h3&gt;&lt;p&gt;Ces donn&amp;eacute;es rejoignent en grande partie celles sur les&amp;nbsp;&lt;a style="" href="http://www.pcinpact.com/news/80285-android-reste-ultra-dominateur-aux-etats-unis-apple-ecrase-samsung.htm" target="_blank"&gt;&amp;Eacute;tats-Unis&lt;/a&gt;, o&amp;ugrave; Android occupe 52 % du march&amp;eacute; des smartphones. Apple est par contre bien plus puissant outre-Atlantique avec 39,2 % du march&amp;eacute;, loin devant BlackBerry &amp;nbsp;OS (5,1 %), Windows Phone (3 %) et Symbian (0,5 %). Les t&amp;eacute;l&amp;eacute;phones de Nokia n'ayant jamais connu un grand succ&amp;egrave;s aux&amp;nbsp;&amp;Eacute;tats-Unis, cela explique sa tr&amp;egrave;s faible pr&amp;eacute;sence, contrairement &amp;agrave; la France o&amp;ugrave; Nokia &amp;eacute;tait historiquement le leader du march&amp;eacute; avant de se voir doubler par Apple et les constructeurs exploitant Android. L'abandon de Symbian de la part de Sony et Nokia, les deux principaux pourvoyeurs de ce syst&amp;egrave;me, le feront de toute fa&amp;ccedil;on sombrer rapidement.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Notez que l'an pass&amp;eacute;, en &lt;a style="" href="http://www.pcinpact.com/news/72165-acces-mobi-sites-internet-android-ecrase-ios-en-france.htm" target="_blank"&gt;juin 2012&lt;/a&gt;, Android repr&amp;eacute;sentait en France 57,3 % des visites sur les sites mobiles, devant iOS (36 %), Symbian (2,2 %), Windows Phone (2,1 %) et BlackBerry OS (1,9 %). Il s'agit cependant des visites sur les sites mobiles et non le parc des appareils sur le march&amp;eacute;. N&amp;eacute;anmoins, la plupart de ces appareils se rendant sur internet, ces donn&amp;eacute;es restent int&amp;eacute;ressantes.&lt;/p&gt;&lt;h3&gt;Bien plus de tablettes que de PC portables en 2013&lt;/h3&gt;&lt;p&gt;Le barom&amp;egrave;tre de MMA France indique aussi qu'en 2013, les ventes de tablettes devraient &amp;eacute;craser celles des PC portables. 6 millions de tablettes tactiles devraient ainsi s'&amp;eacute;couler selon GfK, soit une hausse de 2,4 millions par rapport &amp;agrave; 2012. Pendant ce temps-l&amp;agrave;, seulement 4,2 millions d'ordinateurs portables devraient trouver preneur, en baisse de 200 000 unit&amp;eacute;s par rapport &amp;agrave; l'an pass&amp;eacute;. Enfin, les smartphones &amp;eacute;tabliront un nouveau record avec 15,2 millions d'unit&amp;eacute;s vendues, contre 13,5 millions en 2012.&lt;/p&gt;</description><a10:updated>2013-06-06T17:45:00Z</a10:updated></item><item><guid isPermaLink="false">80320</guid><link>http://www.pcinpact.com/news/80320-galaxy-s4-1-stockage-gagne-via-nouveau-firmware.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Galaxy S4 : 1 % de stockage gagné via un nouveau firmware</title><description>&lt;p class="actu_chapeau"&gt;Un nouveau firmware pour le Galaxy S4 est en cours de d&amp;eacute;ploiement.&amp;nbsp;Dat&amp;eacute; du 29 mai, celui-ci am&amp;eacute;liore globalement les performances du smartphone et ajoute quelques fonctionnalit&amp;eacute;s. Mais, le probl&amp;egrave;me majeur concernant l'espace de stockage disponible pour l'utilisateur n'est pas vraiment corrig&amp;eacute;.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p&gt;Le Galaxy S4 (voir &lt;a style="" href="http://www.pcinpact.com/dossier/670-samsung-galaxy-s4-ce-quil-faut-savoir-les-alternatives/1.htm"&gt;notre dossier&lt;/a&gt;) lanc&amp;eacute; en mars dernier a un probl&amp;egrave;me de taille. L'espace de stockage &lt;a style="" href="http://www.pcinpact.com/news/79581-galaxy-s4-partie-stockage-bien-maigre-cyanogenmod-en-sauveur.htm"&gt;est en effet assez limit&amp;eacute;&lt;/a&gt; comme nous avons pu le voir r&amp;eacute;cemment. Sur les 16 Go annonc&amp;eacute;s, moins de 9 Go sont r&amp;eacute;ellement exploitables par l'utilisateur. Avec ce nouveau firmware, Samsung ne corrige pas vraiment ce probl&amp;egrave;me puisqu'une centaine de m&amp;eacute;gaoctets sont de retour... une paille. &amp;Agrave; la place, le constructeur ajoute une solution palliative : l'installation sur la carte microSDHC.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/131829.jpeg" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-131829.jpeg" alt="Samsung Galaxy S4" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Cette fonctionnalit&amp;eacute; avait disparu pour rappel avec l'arriv&amp;eacute;e d'Android 4.1 (Jelly Bean). Reste qu'elle n'est pas des plus &amp;eacute;l&amp;eacute;gantes et toutes les applications ne supportent correctement ce type d'installation. &amp;Agrave; voir si c'est juste un correctif temporaire ou si le constructeur gardera cette solution d&amp;eacute;finitivement.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Du c&amp;ocirc;t&amp;eacute; des apports de cette nouvelle mouture du syst&amp;egrave;me d'exploitation du Galaxy S4, le firmware du capteur photo / vid&amp;eacute;o arri&amp;egrave;re a &amp;eacute;t&amp;eacute; mis &amp;agrave; jour. Le mode &amp;laquo; smart pause &amp;raquo; a &amp;eacute;t&amp;eacute; revu et corrig&amp;eacute;, il est possible de capturer des vid&amp;eacute;os en HDR, la barre de statuts est maintenant semi-transparente et de nouvelles ic&amp;ocirc;nes font leur apparition dans la partie r&amp;eacute;glage. Enfin, une fonctionnalit&amp;eacute; permet d'am&amp;eacute;liorer la lisibilit&amp;eacute; dans la partie affichage.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Ce nouveau firmware (de 365 Mo tout de m&amp;ecirc;me !) est actuellement disponible uniquement que pour les Galaxy S4 &amp;eacute;quip&amp;eacute;s d'un SoC Snapdragon 600 (GT-i9505), soit justement le mod&amp;egrave;le dont nous disposons en France. D'apr&amp;egrave;s &lt;a style="" href="http://www.sammobile.com/2013/06/06/new-software-update-rolling-out-for-the-samsung-galaxy-s4-brings-enhancements-and-stability-fixes/" target="_blank"&gt;nos confr&amp;egrave;res de Sammobile&lt;/a&gt;, il est d&amp;egrave;s &amp;agrave; pr&amp;eacute;sent d&amp;eacute;ploy&amp;eacute; en Allemagne et il ne serait pas tr&amp;egrave;s &amp;eacute;tonnant qu'il arrive dans quelques jours chez nous... tout du moins pour les smartphones vendus nus.&lt;/p&gt;</description><a10:updated>2013-06-06T17:37:00Z</a10:updated></item><item><guid isPermaLink="false">80319</guid><link>http://www.pcinpact.com/news/80319-bouygues-telecom-4g-dans-plus-100-villes-des-1er-octobre.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Bouygues Telecom  : de la 4G dans plus de 100 villes dès le 1er octobre</title><description>&lt;p class="actu_chapeau"&gt;Bouygues Telecom vient d'affirmer une nouvelle fois son intention de couvrir 40 % de la population en 4G d&amp;egrave;s le 1er octobre, notamment gr&amp;acirc;ce &amp;agrave; la r&amp;eacute;utilisation de la bande de fr&amp;eacute;quence de 1800 MHz. L'op&amp;eacute;rateur en profite pour pr&amp;eacute;ciser un peu ses plans en annon&amp;ccedil;ant que cela correspond &amp;agrave; une centaine de villes, mais sans pr&amp;eacute;ciser lesquelles.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133680.png" rel="group_fancy"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/medium-133680.png" alt="Bouygues Telecom" height="155" /&gt;&lt;/a&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133682.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/133682.png" alt="BT 4G" height="155" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Comme l'y autorise l'ARCEP, &amp;agrave; partir du 1er octobre, Bouygues Telecom pourra r&amp;eacute;utiliser sa bande de fr&amp;eacute;quences de 1800 MHz pour d&amp;eacute;ployer de la 4G. L'op&amp;eacute;rateur compte s'en servir afin de proposer rapidement une couverture importante : il est question de 40 % de la population.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;La soci&amp;eacute;t&amp;eacute; vient de pr&amp;eacute;ciser un peu ses plans en ajoutant que, &amp;agrave; cette date, &amp;laquo;&lt;em&gt;&amp;nbsp;Bouygues Telecom ouvrira simultan&amp;eacute;ment plus de 100 villes en 4G&lt;/em&gt;&amp;nbsp;&amp;raquo;. Nous avons contact&amp;eacute; l'op&amp;eacute;rateur afin d'obtenir la liste de ces villes, mais ce dernier nous a r&amp;eacute;pondu que cette information n'&amp;eacute;tait pas encore disponible.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Pour rappel, Orange compte &amp;eacute;galement proposer de la 4G dans 34 agglom&amp;eacute;rations d'ici fin juin, ce qui devrait correspondre, l&amp;agrave; aussi, &amp;agrave; une centaine de villes. De plus, la soci&amp;eacute;t&amp;eacute; avait &lt;a style="" href="http://www.pcinpact.com/news/79881-4g-orange-19-agglomerations-plus-en-juin-cap-50-pour-septembre.htm" target="_blank"&gt;d&amp;eacute;j&amp;agrave; annonc&amp;eacute; que&lt;/a&gt;, &amp;laquo; &lt;em&gt;en septembre, la 4G Orange sera ouverte dans 50 agglom&amp;eacute;rations, au total&lt;/em&gt; &amp;raquo;, mais sans pour autant pr&amp;eacute;ciser &amp;agrave; quoi cela correspond en pourcentage de la population, ce qui aurait permis une comparaison avec Bouygues Telecom.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133681.png" rel="group_fancy"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/medium-133681.png" alt="4G Orange" width="450" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Bien &amp;eacute;videmment, ByTel ne devrait pas s'arr&amp;ecirc;ter en si bon chemin et de nouvelles localit&amp;eacute;s devraient &amp;ecirc;tre ouvertes au cours des semaines et des mois qui suivront. Il sera d'ailleurs int&amp;eacute;ressant de voir &amp;agrave; quelle vitesse le d&amp;eacute;ploiement avancera et de comparer la situation avec celle d'Orange et de SFR.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;La marque au carr&amp;eacute; rouge a d'ailleurs &lt;a style="" href="http://www.pcinpact.com/news/79946-sfr-55-agglomerations-en-4g-et-70-population-en-h-dici-fin-2013.htm" target="_blank"&gt;r&amp;eacute;cemment acc&amp;eacute;l&amp;eacute;r&amp;eacute; le rythme&lt;/a&gt; avec 55 agglom&amp;eacute;rations pr&amp;eacute;vues d'ici la fin de l'ann&amp;eacute;e, ce qui devrait correspondre &amp;agrave; 35 % de la population. Si elle a longtemps &amp;eacute;t&amp;eacute; seule sur le cr&amp;eacute;neau de la 4G, la situation s'est maintenant invers&amp;eacute;e.&lt;/p&gt;</description><a10:updated>2013-06-06T17:29:24Z</a10:updated></item><item><guid isPermaLink="false">80298</guid><link>http://www.pcinpact.com/news/80298-le-lumia-eos-nokia-se-devoile-en-images.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Le Lumia EOS de Nokia se dévoile en images</title><description>&lt;p class="actu_chapeau"&gt;&lt;span&gt;L&amp;rsquo;EOS de Nokia pourrait &amp;ecirc;tre le prochain Lumia d&amp;eacute;voil&amp;eacute; par le constructeur finlandais. Alors que les rumeurs autour de cet appareil grossissent depuis un moment, plusieurs photos du smartphone circulent d&amp;eacute;sormais.&lt;/span&gt;&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style=""&gt;Hier, le &lt;a style="" href="http://www.wpdang.com/archives/96025.html" target="_blank"&gt;site chinois WPdang&lt;/a&gt; publiait d&amp;eacute;j&amp;agrave; les premiers clich&amp;eacute;s du t&amp;eacute;l&amp;eacute;phone, c&amp;rsquo;est d&amp;eacute;sormais au site &lt;a href="http://www.gsmarena.com/exclusive_leaked_photos_show_nokia_eos_from_every_angle-news-6167.php" target="_blank"&gt;GSMArena&lt;/a&gt; de s'y coller, avec des photos bien plus pr&amp;eacute;cises.&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133671.jpeg" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/mini-133671.jpeg" alt="nokia eos" height="160" /&gt;&lt;/a&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133672.jpeg" rel="group_fancy"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/mini-133672.jpeg" alt="nokia eos" height="160" /&gt;&lt;/a&gt;&lt;img style="text-align: justify;" src="http://static.pcinpact.com/images/bd/news/mini-133673.jpeg" alt="nokia eos" height="160" /&gt;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;span style="font-size: smaller; font-weight: bold;"&gt;Cr&amp;eacute;dits : &lt;a style="" href="http://www.gsmarena.com/exclusive_leaked_photos_show_nokia_eos_from_every_angle-news-6167.php" target="_blank"&gt;GSMArena&lt;/a&gt;&lt;/span&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;On peut y voir aussi la face avant que la face arri&amp;egrave;re, et si la premi&amp;egrave;re est clairement align&amp;eacute;e avec le design habituel de la gamme Lumia, la seconde pr&amp;eacute;sente la grosse particularit&amp;eacute; du smartphone&amp;nbsp;: son capteur photo. Si les informations qui ont fuit&amp;eacute; sont bien exactes, il s&amp;rsquo;agit d&amp;rsquo;un capteur de 41 m&amp;eacute;gapixels, cens&amp;eacute; &amp;ecirc;tre particuli&amp;egrave;rement &amp;agrave; l&amp;rsquo;aise dans les conditions de basse lumi&amp;egrave;re.&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;Le &lt;a href="http://www.pcinpact.com/news/79950-le-lumia-eos-arme-ses-41-megapixels-serait-lance-9-juillet.htm" target="_blank"&gt;reste des caract&amp;eacute;ristiques&lt;/a&gt; demeure assez myst&amp;eacute;rieux mais l&amp;rsquo;&amp;eacute;cran serait un mod&amp;egrave;le OLED de 4,5 pouces, d&amp;rsquo;une d&amp;eacute;finition de 1280 x 720 pixels. D'autres photos enfin ont &amp;eacute;t&amp;eacute; post&amp;eacute;es par un nouveau compte Twitter &lt;a href="https://twitter.com/vizileaks" target="_blank"&gt;baptis&amp;eacute; ViziLeaks&lt;/a&gt; :&lt;/p&gt;&lt;p style="text-align: justify;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133678.jpeg" rel="group_fancy"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/mini-133678.jpeg" alt="eos lumia nokia" height="155" /&gt;&lt;/a&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133675.jpeg" rel="group_fancy"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/mini-133675.jpeg" alt="nokia eos" height="155" /&gt;&lt;/a&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133674.jpeg" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/mini-133674.jpeg" alt="nokia eos" height="155" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p style="text-align: justify;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: justify;"&gt;Toujours selon les rumeurs actuelles, le Lumia EOS serait lanc&amp;eacute; le 9 juillet. Il serait &amp;eacute;videmment livr&amp;eacute; avec Windows Phone 8.&lt;/p&gt;</description><a10:updated>2013-06-06T17:17:00Z</a10:updated></item><item><guid isPermaLink="false">80328</guid><link>http://www.pcinpact.com/news/80328-la-mort-clement-meric-la-faute-aux-jeux-video-selon-bernard-debre.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>La mort de Clément Méric ? La faute aux jeux vidéo selon Bernard Debré</title><description>&lt;p class="actu_chapeau"&gt;Le jeu vid&amp;eacute;o ! L&amp;rsquo;ancien ministre Bernard Debr&amp;eacute;, d&amp;eacute;put&amp;eacute; de Paris, a d&amp;rsquo;ores et d&amp;eacute;j&amp;agrave; sa petite explication toute trouv&amp;eacute;e sur la mort de ce jeune homme de 18 ans &amp;agrave; Paris, tu&amp;eacute; &amp;laquo;&amp;nbsp;&lt;em&gt;par une bande de n&amp;eacute;o-fascistes agressifs.&lt;/em&gt;&amp;nbsp;&amp;raquo;&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p&gt;&lt;img style="display: block; margin-left: auto; margin-right: auto;" src="http://static.pcinpact.com/images/bd/news/21994-jeux-violents.jpg" alt="jeux violents" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Agac&amp;eacute;, r&amp;eacute;volt&amp;eacute;, Bernard Debr&amp;eacute; ! Sur &lt;a href="http://www.bernarddebre.fr/actualites/la_mort_d_un_militant_d_extr__me_gauche" target="_blank"&gt;son site&lt;/a&gt;, le d&amp;eacute;put&amp;eacute; UMP refuse d&amp;rsquo;entendre ces&amp;nbsp; &amp;laquo;&amp;nbsp;&lt;em&gt;Pierre Berg&amp;eacute;, comme d&amp;rsquo;autres d&amp;rsquo;ailleurs, vouloir trouver la source de cette violence dans les manifestions pacifistes des femmes, des hommes et des enfants qui ont d&amp;eacute;fil&amp;eacute; dans Paris contre le mariage pour tous&amp;nbsp;&lt;/em&gt;&amp;raquo;.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Debr&amp;eacute; vomit ainsi cet &amp;laquo;&amp;nbsp;&lt;em&gt;amalgame&amp;nbsp;&lt;/em&gt;&amp;raquo;, &amp;laquo;&amp;nbsp;&lt;em&gt;odieux&amp;nbsp;&lt;/em&gt;&amp;raquo; de ceux qui voudraient trouver dans ce mouvement les causes de la mort dramatique de Cl&amp;eacute;ment M&amp;eacute;ric. Un amalgame qui &amp;laquo;&amp;nbsp;&lt;em&gt;montre bien l&amp;rsquo;absurdit&amp;eacute; d&amp;rsquo;un certain nombre d&amp;rsquo;hommes et de femmes de gauche pourtant dite mod&amp;eacute;r&amp;eacute;e&lt;/em&gt;&amp;nbsp;&amp;raquo;. Selon lui, &amp;laquo;&amp;nbsp;&lt;em&gt;il n&amp;rsquo;y a rien &amp;agrave; voir entre ces familles et ces voyous n&amp;eacute;o-fascistes qui viennent perturber la fin de ces manifestations. On pourrait faire le parall&amp;egrave;le avec les perturbateurs des manifestions de gauche, tout aussi violents, qui cassent, brisent et se heurtent &amp;eacute;galement aux CRS ou aux forces de police&amp;nbsp;&lt;/em&gt;&amp;raquo;. A Berg&amp;eacute; et consorts, il implore&amp;nbsp;: &amp;laquo;&amp;nbsp;&lt;em&gt;soyons objectifs et n&amp;rsquo;humilions pas la m&amp;eacute;moire de ce pauvre gar&amp;ccedil;on en pratiquant des amalgames honteux&lt;/em&gt;. &amp;raquo; Pan !&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Car Debr&amp;eacute; conna&amp;icirc;t, lui, les vraies raisons de ce poison social qui s&amp;eacute;cr&amp;egrave;te une telle violence. C&amp;rsquo;est d&amp;rsquo;abord &amp;laquo;&lt;em&gt;&amp;nbsp;l&amp;rsquo;&amp;eacute;garement id&amp;eacute;ologique de l&amp;rsquo;Extr&amp;ecirc;me-droite et celui de l&amp;rsquo;Extr&amp;ecirc;me-gauche&amp;nbsp;&lt;/em&gt;&amp;raquo; avance-t-il, sans risque. Mais la vraie cause, la vraie raison malodorante, n'est pas seulement l&amp;agrave;. Ce sont aussi et surtout ces satan&amp;eacute;s pixels, ces foutus &amp;eacute;crans&amp;nbsp;: &amp;laquo;&amp;nbsp;&lt;em&gt;il faut aussi rappeler l'existence de tous ces jeux hyper violents mis &amp;agrave; la disposition des enfants qui, lorsqu&amp;rsquo;ils deviennent adultes, ont cette culture dramatique. On ne peut qu&amp;rsquo;&amp;ecirc;tre r&amp;eacute;volt&amp;eacute; par ce type d&amp;rsquo;action hyper violente.&amp;nbsp;&lt;/em&gt;&amp;raquo; Et l&amp;agrave;, bien s&amp;ucirc;r, plus d&amp;rsquo;amalgame odieux et subjectifs, mais un respect absolu de la m&amp;eacute;moire du d&amp;eacute;funt. Et accessoirement une insulte &amp;agrave; l&amp;rsquo;ensemble de la communaut&amp;eacute; des joueurs d&amp;eacute;peints comme des barbares d&amp;eacute;c&amp;eacute;r&amp;eacute;br&amp;eacute;s en mal de civilisation.&lt;/p&gt;</description><a10:updated>2013-06-06T17:03:06Z</a10:updated></item><item><guid isPermaLink="false">80307</guid><link>http://www.pcinpact.com/news/80307-fairphone-et-micro-phone-deux-initiatives-interessantes-dans-telephonie.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Fairphone et Micro-Phone : deux initiatives intéressantes dans la téléphonie</title><description>&lt;p class="actu_chapeau"&gt;Fairphone et Micro-Phone sont deux initiatives autour de la t&amp;eacute;l&amp;eacute;phonie mobile qui se distinguent du lot d'annonces habituelles. La premi&amp;egrave;re mise avant tout sur un smartphone qui respecte les valeurs du commerce &amp;eacute;quitable alors que la seconde vise &amp;agrave; fabriquer un simple t&amp;eacute;l&amp;eacute;phone de la taille d'une carte de cr&amp;eacute;dit, &amp;agrave; l'oppos&amp;eacute; du march&amp;eacute; qui tend plut&amp;ocirc;t vers des mobiles de plus en plus complexe et imposants.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p&gt;L'initiative Fairphone est n&amp;eacute;e il y a quelque temps maintenant en Hollande et a pour but de produire un smartphone qui se veut respectueux de l'environnement via les mat&amp;eacute;riaux qu'il utilise, mais qui s'inscrit aussi dans une d&amp;eacute;marche de fabrication qui respecte des conditions de travail d&amp;eacute;centes. On se rappelle que des associations ont &amp;eacute;pingl&amp;eacute; certaines marques comme Samsung ou Apple pour le traitement des employ&amp;eacute;s de leurs sous-traitants.&lt;/p&gt;&lt;h3&gt;Fairphone : une d&amp;eacute;marche &amp;eacute;cocitoyenne qui porte ses fruits&lt;/h3&gt;&lt;p&gt;Le pari qui est ici fait, et qui semble plut&amp;ocirc;t audacieux, est de produire et de vendre un smartphone en int&amp;eacute;grant ce type de contraintes, et de se d&amp;eacute;tacher ainsi des pratiques habituelles chez les constructeurs. Ces derniers cherchent en effet surtout &amp;agrave; proposer toujours mieux, en ne voyant la phase de production que comme un co&amp;ucirc;t qu'il faut absolument r&amp;eacute;duire, on pourrait d'ailleurs penser que c'est cette vision des choses qui devrait devenir l'exception.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Quoi qu'il en soit, le projet a d&amp;eacute;j&amp;agrave; obtenu pr&amp;egrave;s de 5000 pr&amp;eacute;commandes, ce qui &amp;eacute;tait l'objectif minimal pour que le smartphone passe du simple projet &amp;agrave; l'&amp;eacute;tape de la production. Notez que si vous &amp;ecirc;tes int&amp;eacute;ress&amp;eacute; par ce concept, &lt;a style="" href="http://www.fairphone.com/" target="_blank"&gt;vous pouvez vous rendre par ici&lt;/a&gt;.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&amp;nbsp; &lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133644.png" rel="group_fancy"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/medium-133644.png" alt="FairPhone" width="450" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Au niveau des caract&amp;eacute;ristiques techniques, ce smartphone est plut&amp;ocirc;t bien loti. En effet, il dispose d'un &amp;eacute;cran de 4,3 pouces (960x540 pixels), fonctionne sous Android 4.2 (Jelly Bean) qui est annonc&amp;eacute;e avec une interface utilisateur d&amp;eacute;velopp&amp;eacute;e en open-source par Kwamecorp. Il s'appuie une puce MediaTek&amp;nbsp;MTK6589 dont les quatre coeurs (Cortex-A7) fonctionnent &amp;agrave; 1,2 GHz, 1 Go de m&amp;eacute;moire vive ainsi que 16 Go de stockage. Notez que des changements sont intervenus r&amp;eacute;cemment et qu'il propose un double emplacement pour les cartes SIM et supporte les r&amp;eacute;seaux jusqu'&amp;agrave; 42 Mb/s. Vous trouverez l'ensemble des caract&amp;eacute;ristiques &lt;a href="http://buy-a-phone-start-a-movement.fairphone.com/en/specs/" target="_blank"&gt;sur cette page&lt;/a&gt;&amp;nbsp;et &lt;a href="http://www.fairphone.com/wp-content/uploads/2013/04/List-of-Suppliers.pdf" target="_blank"&gt;la liste des sous-traitants&lt;/a&gt; par l&amp;agrave;.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Il est vendu 325 &amp;euro; (incluant une TVA de 21 %) partout en Europe et il vous sera demand&amp;eacute; 7,5 &amp;euro; de frais de port. Sachez qu'il devrait &amp;ecirc;tre exp&amp;eacute;di&amp;eacute; avant la fin de cette ann&amp;eacute;e. Une &amp;eacute;dition limit&amp;eacute;e est propos&amp;eacute;e &amp;agrave; ceux qui commandent avant le 14 juin... mais pour l'instant aucun d&amp;eacute;tail de ce qui le diff&amp;eacute;rencie du mod&amp;egrave;le de base n'a &amp;eacute;t&amp;eacute; d&amp;eacute;voil&amp;eacute;.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Voici une vid&amp;eacute;o de pr&amp;eacute;sentation :&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;iframe src="http://player.vimeo.com/video/66409578" frameborder="0" width="500" height="375"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;h3&gt;Micro-Phone : tout le monde part vers des t&amp;eacute;l&amp;eacute;phones g&amp;eacute;ants ? Faisons l'inverse&lt;/h3&gt;&lt;p&gt;Le projet Micro-Phone est totalement diff&amp;eacute;rent puisqu'il vise &amp;agrave; produire un simple t&amp;eacute;l&amp;eacute;phone qui a la taille d'une carte de cr&amp;eacute;dit. Au moment o&amp;ugrave; le march&amp;eacute; tend de plus en plus vers des mod&amp;egrave;les g&amp;eacute;ants et de plus en plus complexe, il fallait oser.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/133645.png" alt="Micro-Phone" width="450" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Ses dimensions sont donc de 54 x 85 x 5,5 mm pour un poids de 40 grammes. Il comprend un &amp;eacute;cran de 1,8 pouce, dispose d'un vrai clavier, supporte les r&amp;eacute;seaux GSM, mais inclut aussi d'une batterie miniature annonc&amp;eacute;e pour tenir jusqu'&amp;agrave; 21 jours en veille. Il n'est d'ailleurs pas sans nous rappeller le MotoFone F3 de Motorola &lt;a style="" href="http://www.pcinpact.com/test/Motorola-MotoFoneF3-e-Ink--/1.htm" target="_blank"&gt;que nous avions test&amp;eacute; en 2007&lt;/a&gt;.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Quoi qu'il en soit, ce Micro-Phone est pour l'instant sous la forme d'un projet en financement participatif que &lt;a style="" href="http://www.indiegogo.com/projects/micro-phone-the-tiny-mobile-device-with-a-big-idea" target="_blank"&gt;vous retrouverez par ici&lt;/a&gt;&amp;nbsp;et qui atteint un peu plus de 37 000 $ sur les 50 000 $ attendus pour lancer la production. Si le pari va au-del&amp;agrave; des 100 000 $ seront ajout&amp;eacute;s du Bluetooth ou des coloris diff&amp;eacute;rents du noir et du blanc qui ont &amp;eacute;t&amp;eacute; retenus pour le mod&amp;egrave;le de base.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Voici la vid&amp;eacute;o de pr&amp;eacute;sentation : &amp;nbsp;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;iframe src="http://www.youtube.com/embed/IkVqWqPJGsw" frameborder="0" width="600" height="338"&gt;&lt;/iframe&gt;&lt;/p&gt;</description><a10:updated>2013-06-06T16:47:28Z</a10:updated></item><item><guid isPermaLink="false">80313</guid><link>http://www.pcinpact.com/news/80313-le-pilote-320-18-whql-nvidia-pose-probleme-nvidia-confirme.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>GeForce : les pilote 320.18 WHQL posent problème, NVIDIA confirme</title><description>&lt;p class="actu_chapeau"&gt;Des utilisateurs de GeForce rencontrent un probl&amp;egrave;me avec ses&amp;nbsp;&lt;a href="http://www.pcinpact.com/news/79302-nvidia-annonce-ses-pilotes-320-00-beta-gains-performances-a-clef.htm" target="_blank"&gt;pilotes 320.18 WHQL&lt;/a&gt; qui provoquent de nombreux artefacts et autres bugs d'affichage. Certains indiquent m&amp;ecirc;me que leur GPU rend l'&amp;acirc;me suite &amp;agrave; l'installation de cette version. NVIDIA que nous avons contact&amp;eacute; nous confirme le probl&amp;egrave;me, mais r&amp;eacute;fute le fait que des cartes ne soient plus fonctionnelles &amp;agrave; cause de lui.&amp;nbsp;&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p&gt;&amp;Agrave; l'occasion de la sortie de la &lt;a style="" href="http://www.pcinpact.com/news/78702-geforce-gtx-780-649-pour-gtx-titan-low-cost-nvidia.htm"&gt;GeForce GTX 780&lt;/a&gt;, NVIDIA a comme &amp;agrave; son habitude d&amp;eacute;voil&amp;eacute; un nouveau pilote. Estampill&amp;eacute; 320.18 WHQL, celui-ci apporte int&amp;egrave;gre au passage GeForce Experience 1.5 pour la premi&amp;egrave;re fois en version finale.&amp;nbsp;Mais voil&amp;agrave; du c&amp;ocirc;t&amp;eacute; des utilisateurs, tout n'est pas rose. En effet, certains se plaignent d'apparition d'artefacts pendant des s&amp;eacute;ances de jeu o&amp;ugrave; le GPU est mis &amp;agrave; rude &amp;eacute;preuve. D'autres vont plus loin en indiquant sur&amp;nbsp;&lt;a href="https://forums.geforce.com/default/topic/544882/geforce-drivers/official-nvidia-320-18-whql-display-driver-feedback-thread-released-5-23-13-/1" target="_blank"&gt;les forums officiels&lt;/a&gt;&amp;nbsp;que leur carte ne fonctionne plus.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133661.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-133661.png" alt="bug pilotes NVIDIA" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;span style="font-size: smaller; font-weight: bold;"&gt;Exemple d'artefacts avec les pilotes 320.18 remont&amp;eacute; par un utilisateur du forum de NVIDIA&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Nous avons contact&amp;eacute; NVIDIA qui a r&amp;eacute;fut&amp;eacute; ce dernier point. Mais la soci&amp;eacute;t&amp;eacute; nous a confirm&amp;eacute; qu'il y avait bien un probl&amp;egrave;me et que ses &amp;eacute;quipes travaillent actuellement &amp;agrave; r&amp;eacute;soudre les diff&amp;eacute;rents soucis remont&amp;eacute;s par les utilisateurs et esp&amp;egrave;re avoir une solution &amp;agrave; proposer &amp;agrave; leur dans les prochains jours. Reste &amp;agrave; savoir quand.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;En attendant, l'une des solutions si vous &amp;ecirc;tes touch&amp;eacute;s est de revenir en arri&amp;egrave;re et d'utiliser soit les pilotes b&amp;ecirc;ta 320.14 ou encore les 314.22 WHQL. Comme d'habitude, &lt;a style="" href="http://www.nvidia.fr/Download/Find.aspx?lang=fr-fr" target="_blank"&gt;ils sont disponibles &amp;agrave; cette adresse&lt;/a&gt;.&lt;/p&gt;</description><a10:updated>2013-06-06T16:30:00Z</a10:updated></item><item><guid isPermaLink="false">80305</guid><link>http://www.pcinpact.com/news/80305-skype-grosse-serie-mises-a-jour-videos-en-hd-pour-windows-8-rt.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Skype : grosse série de mises à jour, les vidéos en HD pour Windows 8 / RT</title><description>&lt;p class="actu_chapeau"&gt;Skype vient de mettre &amp;agrave; jour ses applications pour iOS, OS X, Windows et Windows 8 / RT. La principale nouveaut&amp;eacute; concerne le client Modern UI qui prend d&amp;eacute;sormais en charge les appels vid&amp;eacute;os en HD, mais en &amp;eacute;tant limit&amp;eacute; &amp;agrave; du 720p pour le moment.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133670.jpeg" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-133670.jpeg" alt="Skype Windows 8" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Suite &amp;agrave; la &lt;a style="" href="http://www.pcinpact.com/news/77618-la-migration-live-messenger-vers-skype-debutera-8-avri.htm" target="_blank"&gt;migration de Live Messenger vers Skype&lt;/a&gt;, Microsoft enchaine les mises &amp;agrave; jour de ses clients &amp;agrave; un rythme plut&amp;ocirc;t soutenu. La firme doit &amp;eacute;galement faire face &amp;agrave; quelques grognements, que ce soit &lt;a style="" href="http://www.pcinpact.com/news/79884-skype-l-absence-chiffrement-a-surveillance-proactive-liens.htm" target="_blank"&gt;du c&amp;ocirc;t&amp;eacute; des utilisateurs avec le chiffrement des conversations&lt;/a&gt;, ou de ses rivaux &lt;a style="" href="http://www.pcinpact.com/news/80081-cisco-sattaque-au-rachat-skype-et-a-situation-monopole-microsoft.htm" target="_blank"&gt;avec Cisco par exemple&lt;/a&gt;.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Quoi qu'il en soit, la soci&amp;eacute;t&amp;eacute; de Redmond continue son chemin et, derni&amp;egrave;rement, ce sont les applications pour iOS, OS X, Windows ainsi que Windows 8 / RT qui ont &amp;eacute;t&amp;eacute; mises &amp;agrave; jour. Voyons ce qu'il en est au cas par cas.&lt;/p&gt;&lt;h3&gt;Am&amp;eacute;lioration de la stabilit&amp;eacute; et / ou de la qualit&amp;eacute; sur iOS, OS X et Windows&amp;nbsp;&lt;/h3&gt;&lt;p&gt;Du c&amp;ocirc;t&amp;eacute; d'iOS, les changements concernent &amp;agrave; la fois la version pour les iPhone et celle pour les iPad. Il est question d'une meilleure stabilit&amp;eacute; lors d'un appel vocal et de notifications plus d&amp;eacute;taill&amp;eacute;es, tandis que vos conversations sont d&amp;eacute;sormais affich&amp;eacute;es dans le bon ordre, ce qui n'&amp;eacute;tait pas forc&amp;eacute;ment le cas auparavant.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Pour les clients OS X et Windows, il est aussi question d'optimisations sur la qualit&amp;eacute; des appels vid&amp;eacute;o et de quelques autres am&amp;eacute;liorations.&lt;/p&gt;&lt;h3&gt;Des appels vid&amp;eacute;o en HD depuis l'application Modern UI, en 720p maximum&lt;/h3&gt;&lt;p&gt;Sur Windows 8 / RT, ce sont les vid&amp;eacute;os en HD qui font leur apparition, mais dans &amp;laquo;&amp;nbsp;&lt;em&gt;certains sc&amp;eacute;narios&lt;/em&gt;&amp;nbsp;&amp;raquo; seulement. En effet, cela d&amp;eacute;pendra de votre cam&amp;eacute;ra, de la bande passante disponible ainsi que de votre correspondant. Dans tous les cas, vous serez limit&amp;eacute; &amp;agrave; du 720p pour la diffusion, mais vous pourrez profiter des vid&amp;eacute;os de vos contacts en 1080p, du moins s'ils n'utilisent pas le client Modern UI &amp;eacute;videmment.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Comme toujours, de nombreux bugs sont &amp;eacute;galement corrig&amp;eacute;s au passage. Pour t&amp;eacute;l&amp;eacute;charger les applications, c'est par ici :&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;a href="https://itunes.apple.com/app/skype/id304878510" target="_blank"&gt;iOS pour iPhone&lt;/a&gt; ou pour&amp;nbsp;&lt;a href="https://itunes.apple.com/app/skype-for-ipad/id442012681" target="_blank"&gt;iPad&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href="http://www.skype.com/en/download-skype/skype-for-mac/downloading/" target="_blank"&gt;OS X&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a style="" href="http://www.skype.com/fr/download-skype/skype-for-windows/downloading/" target="_blank"&gt;Windows&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href="http://apps.microsoft.com/windows/fr-fr/app/skype/5e19cc61-8994-4797-bdc7-c21263f6282b" target="_blank"&gt;Windows 8 / RT (Modern UI)&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p style="text-align: center;"&gt;&amp;nbsp;&lt;img src="http://static.pcinpact.com/images/bd/news/118678-qr-code-skype-iphone.png" alt="qr-code skype iphone" /&gt;&amp;nbsp; &amp;nbsp;&lt;img src="http://static.pcinpact.com/images/bd/news/118677-qr-code-skype-ipad.png" alt="qr-code skype ipad" /&gt;&lt;span style="text-align: justify;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;span style="font-size: smaller; font-weight: bold;"&gt;iOS : iPhone &amp;agrave; gauche, iPad &amp;agrave; droite&lt;/span&gt;&lt;/p&gt;</description><a10:updated>2013-06-06T16:25:00Z</a10:updated></item><item><guid isPermaLink="false">80312</guid><link>http://www.pcinpact.com/news/80312-fifa-14-se-montre-en-video-editions-limitees-jeu-detaillees.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>FIFA 14 se montre en vidéo, les éditions limitées du jeu détaillées</title><description>&lt;p class="actu_chapeau"&gt;Cette semaine,&lt;a href="http://www.pcinpact.com/news/80236-konami-veut-donner-coup-jeune-a-pes-et-lui-offre-fox-engine.htm" target="_blank"&gt; Pro Evolution Soccer 2014&lt;/a&gt; faisait ses premiers pas en public, c'est donc tr&amp;egrave;s logiquement qu'aujourd'hui Electronic Arts d&amp;eacute;voile de nouvelles images de FIFA 14. L'&amp;eacute;diteur de Redwood en profite &amp;eacute;galement pour d&amp;eacute;tailler les diff&amp;eacute;rentes versions de son titre phare disponibles en pr&amp;eacute;commande.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133649.jpeg" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-133649.jpeg" alt="FIFA 14" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: justify;"&gt;Alors que la saison footballistique 2012-2013 vient de s'achever avec la finale de la Ligue des Champions il y a deux semaines, les &amp;eacute;diteurs de jeux vid&amp;eacute;o en profitent pour d&amp;eacute;voiler leurs atouts pour la saison prochaine. Apr&amp;egrave;s Konami et son PES 2014, c'est au tour de FIFA 14 de se montrer un peu plus.&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: justify;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: justify;"&gt;En effet, l'&amp;eacute;diteur californien profite de l'intersaison pour nous montrer de nouvelles images de sa simulation de football, ces derni&amp;egrave;res mettant l'accent sur les nouveaut&amp;eacute;s apport&amp;eacute;es par le nouveau moteur de jeu inaugur&amp;eacute; avec cet opus. La firme insiste sur le fait que les joueurs pourront maintenant de d&amp;eacute;placer dans n'importe quelle direction &amp;agrave; tout moment en ajustant leur foul&amp;eacute;e, alors qu'auparavant leur changement de direction n'&amp;eacute;tait possible qu'avec&amp;nbsp;&lt;em&gt;&amp;laquo; un angle limit&amp;eacute; &amp;agrave; 23 degr&amp;eacute;s&amp;nbsp;&amp;raquo;&lt;/em&gt;.&lt;/p&gt;&lt;p style="text-align: justify;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: justify;"&gt;La firme en profite &amp;eacute;galement pour d&amp;eacute;tailler le contenu des diverses &amp;eacute;ditions du jeu &lt;a style="" href="http://www.ea.com/fr/football/1/reserver-fifa-14-4" target="_blank"&gt;disponibles en pr&amp;eacute;commande&lt;/a&gt;. L'&amp;eacute;dition &amp;laquo; Ultimate&amp;nbsp;&amp;raquo;&amp;nbsp;sera disponible chez de nombreux revendeurs,&amp;nbsp;dont la &lt;a style="" href="http://pdn.im/15DyfPs" target="_blank"&gt;FNAC&lt;/a&gt; et &lt;a style="" href="http://pdn.im/16Mc9yI" target="_blank"&gt;Amazon&lt;/a&gt; sur PlayStation 3 et Xbox 360. Cette derni&amp;egrave;re contiendra 24 packs d'or pour le mode FIFA Ultimate Team, distribu&amp;eacute;s &amp;agrave; raison de 4 par mois pendant 6 mois, ainsi qu'un ensemble de DLC cosm&amp;eacute;tiques pour le titre et sera livr&amp;eacute;e dans un &amp;eacute;tui m&amp;eacute;tal.&lt;/p&gt;&lt;p style="text-align: justify;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: justify;"&gt;Micromania disposera&amp;nbsp;en exclusivit&amp;eacute; de deux autres versions : la &amp;laquo; Limit&amp;eacute;e &amp;raquo; qui correspond &amp;agrave; une &amp;eacute;dition &amp;laquo;&amp;nbsp;Ultimate&amp;nbsp;&amp;raquo;&amp;nbsp;sans coffret m&amp;eacute;tal, et la &amp;laquo; Collector &amp;raquo;, qui rajoute un ballon de football &amp;agrave; la version &amp;laquo;&amp;nbsp;Ultimate&amp;nbsp;&amp;raquo;. Il est &amp;agrave; noter qu'aucune de ces &amp;eacute;ditions sp&amp;eacute;ciales ne concerne la mouture PC du titre.&lt;/p&gt;&lt;p style="text-align: justify;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: justify;"&gt;Rappelons enfin que le titre sera disponible &amp;agrave; compter du 26 septembre en France, sur PC, Xbox 360 et PC, des &amp;eacute;ditions pour PlayStation 4 et Xbox One sont &amp;eacute;galement pr&amp;eacute;vues, mais ne sont pas encore dat&amp;eacute;es. En attendant le jour J, nous vous invitons a jeter un oeil &amp;agrave; la derni&amp;egrave;re bande-annonce publi&amp;eacute;e par l'&amp;eacute;diteur.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;iframe style="display: block; margin-left: auto; margin-right: auto;" src="http://www.youtube-nocookie.com/embed/BH7Yzp2yWKU?rel=0" frameborder="0" width="600" height="338"&gt;&lt;/iframe&gt;&lt;/p&gt;</description><a10:updated>2013-06-06T16:15:00Z</a10:updated></item><item><guid isPermaLink="false">80311</guid><link>http://www.pcinpact.com/news/80311-scam-redevance-tv-gonflee-17-etendue-aux-pc-tablettes-et-mobiles.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Scam : une redevance TV gonflée de 17€ étendue aux PC, tablettes et mobiles</title><description>&lt;p class="actu_chapeau"&gt;Au lendemain des Assises de l&amp;rsquo;audiovisuel, la Soci&amp;eacute;t&amp;eacute; civile des auteurs multim&amp;eacute;dia (Scam) a expos&amp;eacute; ses revendications sur la question de la contribution &amp;agrave; l&amp;rsquo;audiovisuel public (CAP). Au menu : une redevance augment&amp;eacute;e de 17 euros en cinq ans, qui frappera les foyers sans TV mais disposant d&amp;rsquo;un PC, d&amp;rsquo;une tablette ou d&amp;rsquo;un smartphone.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133666.jpeg" rel="group_fancy"&gt;&lt;img style="display: block; margin-left: auto; margin-right: auto;" src="http://static.pcinpact.com/images/bd/news/medium-133666.jpeg" alt="france t&amp;eacute;l&amp;eacute;visions tv france2" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;span style="font-size: smaller; font-weight: bold;"&gt;Le flux France2 HD sur VLC&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Revaloriser la &amp;laquo; redevance TV &amp;raquo; pour l&amp;rsquo;adapter aux besoins actuels de l&amp;rsquo;audiovisuel public. C&amp;rsquo;est ainsi que Nicolas Mazars esquisse les revendications de cette SPRD qui repr&amp;eacute;sente les int&amp;eacute;r&amp;ecirc;ts des r&amp;eacute;alisateurs, auteurs, &amp;eacute;crivains, traducteurs, journalistes, vid&amp;eacute;astes, photographes et dessinateurs.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Alors que les si&amp;egrave;ges des Assises de l&amp;rsquo;audiovisuel sont encore chauds, ce juriste rappelle les inqui&amp;eacute;tudes du secteur en termes de financement : outre le d&amp;eacute;sengagement de 2 % de l&amp;rsquo;&amp;Eacute;tat sur la dotation annuelle, les ressources publicitaires sont en chute libre. Autre nuage, l&amp;rsquo;annulation attendue de la taxe sur les op&amp;eacute;rateurs, r&amp;eacute;put&amp;eacute;e illicite au regard du droit europ&amp;eacute;en et qui entra&amp;icirc;nera un trou de 200 millions d&amp;rsquo;euros. &amp;laquo; &lt;em&gt;Tout cela montre qu&amp;rsquo;il faut adapter la question du financement&lt;/em&gt; &amp;raquo; r&amp;eacute;sume le responsable juridique de l'audiovisuel au sein de la Scam.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;L&amp;rsquo;id&amp;eacute;e caress&amp;eacute;e par cette soci&amp;eacute;t&amp;eacute; de collecte et de r&amp;eacute;partition est double : d&amp;rsquo;une part augmenter le montant de cette redevance qui finance outre France T&amp;eacute;l&amp;eacute;visions, Arte, l&amp;rsquo;Ina ou Radio France. D&amp;rsquo;autre part, &amp;eacute;largir l&amp;rsquo;assiette aux seconds &amp;eacute;crans.&lt;/p&gt;&lt;h3&gt;Une redevance en hausse de 17 euros sur cinq ans, hors inflation&lt;/h3&gt;&lt;p&gt;&amp;laquo; &lt;em&gt;Il faut revoir cette contribution &amp;agrave; l&amp;rsquo;audiovisuel public, qui est aujourd&amp;rsquo;hui &amp;agrave; un niveau tr&amp;egrave;s inf&amp;eacute;rieur &amp;agrave; l&amp;rsquo;ensemble des autres pays europ&amp;eacute;ens&lt;/em&gt; &amp;raquo; argumente Nicolas Mazars, qui regarde d&amp;rsquo;un &amp;oelig;il jaloux les sommets du genre, le Danemark et ses 300 euros annuels, voire le Royaume-Uni (200 euros).&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;En France, regrette-t-il, &amp;laquo; &lt;em&gt;il y a eu un passage de 5 &amp;agrave; 6 ans sans aucune revalorisation&lt;/em&gt; &amp;raquo;. La Scam souhaite donc que les 133 euros de redevance soient augment&amp;eacute;s de 17 euros sur 5 ans, hors inflation. Si on prend les chiffres 2013, son plan quinquennal repr&amp;eacute;senterait donc environ + 27 euros, inflation comprise. Le niveau effectif de l&amp;rsquo;inflation futur est &amp;eacute;videmment incertain, mais on tournerait ainsi autour des 160 euros de contribution.&lt;/p&gt;&lt;h3&gt;Frapper les foyers sans TV mais avec smartphone, tablettes ou PC&lt;/h3&gt;&lt;p&gt;Ce n&amp;rsquo;est pas tout. &amp;laquo; &lt;em&gt;On demande une extension de l&amp;rsquo;assiette pour l&amp;rsquo;adapter aux usages d&amp;rsquo;aujourd&amp;rsquo;hui. La t&amp;eacute;l&amp;eacute;vision est aussi regard&amp;eacute;e sur les tablettes, les smartphones et les ordinateurs fixes ou portables&lt;/em&gt; &amp;raquo;. Le juriste cite cette fois l&amp;rsquo;exemple allemand, su&amp;eacute;dois, autrichien ou encore danois pour pousser le l&amp;eacute;gislateur dans les pas de la r&amp;eacute;forme. &amp;laquo; &lt;em&gt;C&amp;rsquo;est dans l&amp;rsquo;air du temps au niveau europ&amp;eacute;en !&lt;/em&gt; &amp;raquo;&lt;/p&gt;&lt;p&gt;&lt;br /&gt;L&amp;rsquo;id&amp;eacute;e ne serait pas de cumuler une redevance par appareil. La Scam vise ces foyers qui n&amp;rsquo;ont pas de t&amp;eacute;l&amp;eacute;vision, mais disposent d&amp;rsquo;une tablette, par exemple. &amp;laquo; &lt;em&gt;On ne peut pas rester sur le traditionnel bon vieux poste de t&amp;eacute;l&amp;eacute;vision, on doit aller au-del&amp;agrave;&lt;/em&gt; &amp;raquo;.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;Quel rendement ? Avec une redevance &amp;eacute;tendue aux seconds &amp;eacute;crans, &amp;laquo; &lt;em&gt;on aurait une augmentation de 20 millions d&amp;rsquo;euros. Le nombre de foyers concern&amp;eacute;s n&amp;rsquo;est pas &amp;eacute;norme &amp;raquo;&lt;/em&gt;. Si on divise ce rendement attendu de 20 millions par 133 euros, cela repr&amp;eacute;senterait th&amp;eacute;oriquement 150 000 foyers... Mais impossible pour l&amp;rsquo;heure de conna&amp;icirc;tre le montant effectif de la ponction, &amp;laquo; &lt;em&gt;qui peut se discuter&lt;/em&gt; &amp;raquo; conc&amp;egrave;de le juriste.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Une chose est s&amp;ucirc;re, &amp;laquo; &lt;em&gt;il ne faut pas oublier que l&amp;rsquo;audiovisuel public d&amp;eacute;veloppe des applications pour ces seconds &amp;eacute;crans. France T&amp;eacute;l&amp;eacute;visions, Arte sont assez en pointe sur ces sujets. Ils ont dans leur contrat d&amp;rsquo;objectifs et de moyens l&amp;rsquo;obligation de d&amp;eacute;velopper leurs programmes adapt&amp;eacute;s &amp;agrave; ces &amp;eacute;crans&lt;/em&gt; &amp;raquo;. La Scam explique par ailleurs que des ajustements, d&amp;eacute;gr&amp;egrave;vements et autres exon&amp;eacute;rations &amp;agrave; la marge permettent d&amp;rsquo;&amp;eacute;viter que les foyers modestes, les &amp;eacute;tudiants, etc. n&amp;rsquo;aient &amp;agrave; payer la douloureuse.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&amp;laquo; &lt;em&gt;Honn&amp;ecirc;tement, 20 millions d&amp;rsquo;euros ce n&amp;rsquo;est pas l&amp;rsquo;extension qui va rapporter le plus &amp;agrave; l&amp;rsquo;audiovisuel public&lt;/em&gt; &amp;raquo;.Une fois la r&amp;eacute;forme enclench&amp;eacute;e, les ayants droit savent que la variable tarifaire pourra &amp;ecirc;tre adapt&amp;eacute;e, en t&amp;eacute;moigne ce plan quinquennal des +17 euros.&lt;/p&gt;&lt;h3&gt;Le consentement &amp;agrave; payer du contribuable&lt;/h3&gt;&lt;p&gt;Probl&amp;egrave;me cependant, la t&amp;eacute;l&amp;eacute;vision &amp;laquo; de papa &amp;raquo; sur ces nouveaux &amp;eacute;crans est d&amp;eacute;sormais concurrenc&amp;eacute;e avec une presque infinit&amp;eacute; d&amp;rsquo;autres contenus. &amp;laquo; &lt;em&gt;Le principe de la redevance est la d&amp;eacute;tention d&amp;rsquo;un poste, vous pouvez d&amp;eacute;tenir une TV sans jamais regarder l&amp;rsquo;audiovisuel public. C&amp;rsquo;est un principe act&amp;eacute; depuis l&amp;rsquo;origine des temps. Branch&amp;eacute; ou non, l&amp;rsquo;&amp;eacute;l&amp;eacute;ment d&amp;eacute;clencheur de la redevance, c&amp;rsquo;est cela&lt;/em&gt; &amp;raquo;.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Soit, mais comment justifier du coup ce pr&amp;eacute;l&amp;egrave;vement et susciter le consentement &amp;agrave; payer du contribuable ? &amp;laquo; &lt;em&gt;Doit-on raisonner comme un consommateur ou comme un citoyen ?&lt;/em&gt; &amp;raquo; r&amp;eacute;pond le juriste qui insiste pour vanter la qualit&amp;eacute; des programmes financ&amp;eacute;s par la CAP. &amp;laquo; &lt;em&gt;C&amp;rsquo;est un enjeu important que l&amp;rsquo;audiovisuel public existe.&lt;/em&gt; &amp;raquo;&lt;/p&gt;&lt;h3&gt;Des textes d&amp;eacute;j&amp;agrave; pr&amp;ecirc;ts, un choix politique&lt;/h3&gt;&lt;p&gt;Sur un plan juridique, la Scam a une autoroute devant elle. La redevance frappe en effet la simple d&amp;eacute;tention d' &amp;laquo;&lt;em&gt; un appareil r&amp;eacute;cepteur de t&amp;eacute;l&amp;eacute;vision ou un dispositif assimil&amp;eacute; permettant la r&amp;eacute;ception de la t&amp;eacute;l&amp;eacute;vision pour l'usage privatif du foyer&lt;/em&gt; &amp;raquo;. Ce sont cependant une s&amp;eacute;rie de r&amp;eacute;ponses gouvernementales et d&amp;rsquo;instructions qui interdisent &amp;agrave; Bercy de taxer les seconds &amp;eacute;crans. Une des particularit&amp;eacute;s du droit fiscal est en effet de rendre opposables ces interpr&amp;eacute;tations aux services des imp&amp;ocirc;ts. &amp;laquo; &lt;em&gt;C&amp;rsquo;est vrai, il n&amp;rsquo;y a pas beaucoup &amp;agrave; changer le dispositif l&amp;eacute;gislatif. La balle est dans le camp du politique.&lt;/em&gt; &amp;raquo; Cela tombe bien : Aur&amp;eacute;lie Filippetti a promis d'engager &lt;a href="http://www.pcinpact.com/news/80263-l-extension-redevance-tv-aux-ordinateurs-et-aux-tablettes-retour.htm" target="_blank"&gt;la r&amp;eacute;forme de ce pr&amp;eacute;l&amp;egrave;vement&lt;/a&gt;.&lt;/p&gt;</description><a10:updated>2013-06-06T16:03:00Z</a10:updated></item><item><guid isPermaLink="false">80289</guid><link>http://www.pcinpact.com/breve/80289-itunes-11-0-4-remet-a-honneur-pochettes-dalbums.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>[Brève] iTunes 11.0.4 remet à l'honneur les pochettes d'albums</title><description>&lt;p class="actu_chapeau"&gt;&lt;span&gt;Apple a diffus&amp;eacute; hier soir une mise &amp;agrave; jour pour iTunes. Depuis la publication de la version 11, la firme semble suivre les demandes des utilisateurs &amp;agrave; cause notamment du retrait d&amp;rsquo;un certain nombre de fonctions. Au programme cette fois, un mini-lecteur revu et corrig&amp;eacute;, ainsi que le retour des pochettes en vue Morceaux.&lt;/span&gt;&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style=""&gt;iTunes 11.0.4 est disponible au t&amp;eacute;l&amp;eacute;chargement depuis hier soir. Parmi les am&amp;eacute;liorations disponibles, le mini-lecteur affiche enfin la jaquette de l&amp;rsquo;album quand un titre est en lecture&amp;nbsp;:&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/133668.png" alt="itunes" /&gt;&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/133669.png" alt="itunes" /&gt;&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;En mode liste, Apple a enfin &amp;eacute;cout&amp;eacute; les utilisateurs qui r&amp;eacute;clamaient le retour de la pochette de l&amp;rsquo;album.&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133667.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-133667.png" alt="itunes" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;Pour le reste, il s&amp;rsquo;agit surtout de corrections de probl&amp;egrave;mes, &amp;agrave; commencer par une authentification iCloud qui pouvait parfois &amp;ecirc;tre demand&amp;eacute;e en boucle. La nouvelle version corrige &amp;eacute;galement un bug qui pouvait faire planter iTunes lors du passage d&amp;rsquo;une synchronisation filaire &amp;agrave; une synchronisation Wi-Fi.&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;La nouvelle version est disponible dans les outils habituels de mise &amp;agrave; jour, ou &lt;a style="" href="http://www.apple.com/fr/itunes/download/" target="_blank"&gt;depuis le site officiel&lt;/a&gt;.&lt;/p&gt;</description><a10:updated>2013-06-06T15:57:01Z</a10:updated></item><item><guid isPermaLink="false">80318</guid><link>http://www.pcinpact.com/news/80318-diablo-iii-arrivera-sur-ps3-et-xbox-360-3-septembre.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Diablo III arrivera sur PS3 et Xbox 360 le 3 septembre</title><description>&lt;p class="actu_chapeau"&gt;Blizzard vient d'annoncer la date de sortie de la version pour consoles de Diablo III. Sortez vos agendas, et r&amp;eacute;servez vos cong&amp;eacute;s pour le 3 septembre prochain. Chose tr&amp;egrave;s surprenante, le communiqu&amp;eacute; de presse de l'&amp;eacute;diteur fait &amp;eacute;tat d'une version pour PlayStation 3, mais aussi pour Xbox 360.&amp;nbsp;&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/129502.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-129502.png" alt="Diablo III PS3" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Alors que le mois dernier, Blizzard s'&amp;eacute;vertuait encore &amp;agrave; ignorer les rumeurs concernant l'arriv&amp;eacute;e de Diablo III sur les consoles de Microsoft, la firme a finalement confirm&amp;eacute; que la Xbox 360 aurait elle aussi droit &amp;agrave; sa version du jeu. Cette derni&amp;egrave;re sera disponible en m&amp;ecirc;me temps que la version PlayStation 3, &amp;agrave; savoir le 3 septembre prochain.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;L'&amp;eacute;diteur californien pr&amp;eacute;cise que les joueurs pourront parcourir Sanctuary seuls, ou en multijoueurs sur le PlayStation Network ou via le Xbox Live, ainsi qu'avec leurs amis en local. Il est &amp;agrave; noter que les parties multijoueurs pourront &amp;agrave; la fois accueillir des joueurs en local et d'autres rencontr&amp;eacute;s sur le r&amp;eacute;seau. Les joueurs optant pour la version pour consoles de Diablo III profiteront &amp;agrave; la fois d'une interface et d'une exp&amp;eacute;rience de jeu diff&amp;eacute;rente des joueurs PC, mais b&amp;eacute;n&amp;eacute;ficieront aussi des mises &amp;agrave; jour d&amp;eacute;j&amp;agrave; d&amp;eacute;ploy&amp;eacute;es sur la version que nous connaissons.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;Agrave; toutes fins utiles, nous vous rappelons que les &lt;a style="" href="http://www.pcinpact.com/news/79475-blizzard-ouvre-precommandes-pour-diablo-iii-sur-playstation-3.htm" target="_blank"&gt;pr&amp;eacute;commandes&lt;/a&gt; pour le jeu sont d&amp;eacute;j&amp;agrave; ouvertes, chez de nombreux revendeurs comme &lt;a href="http://pdn.im/17uLkf2" target="_blank"&gt;Amazon&lt;/a&gt;&lt;span&gt;&amp;nbsp;et&amp;nbsp;&lt;/span&gt;&lt;a href="http://pdn.im/Zi27wx" target="_blank"&gt;Micromania&lt;/a&gt;&lt;span&gt;, ou la&amp;nbsp;&lt;/span&gt;&lt;a href="http://pdn.im/Zi1P8S" target="_blank"&gt;FNAC&lt;/a&gt;.&amp;nbsp;En attendant le jour J, il ne nous reste plus qu'&amp;agrave; revoir en images les ajustements apport&amp;eacute;s&amp;nbsp;&amp;agrave; la version pour consoles du jeu.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;iframe src="http://www.youtube-nocookie.com/embed/fE2JpFcO3mQ?rel=0" frameborder="0" width="600" height="338"&gt;&lt;/iframe&gt;&lt;/p&gt;</description><a10:updated>2013-06-06T15:52:00Z</a10:updated></item><item><guid isPermaLink="false">80314</guid><link>http://www.pcinpact.com/news/80314-dropbox-sinteresse-a-vos-captures-decran-et-a-iphoto.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Dropbox s'intéresse à vos captures d'écran et à iPhoto</title><description>&lt;p class="actu_chapeau"&gt;Dropbox vient de mettre en ligne une nouvelle version&amp;nbsp;&amp;laquo;&amp;nbsp;exp&amp;eacute;rimentale&amp;nbsp;&amp;raquo;&amp;nbsp;de son client pour Linux, OS X et Windows, mais suivant les syst&amp;egrave;mes d'exploitation les fonctionnalit&amp;eacute;s propos&amp;eacute;es ne sont pas les m&amp;ecirc;mes. Il est question d'upload automatique de vos captures d'&amp;eacute;cran, de l'importation de vos photos depuis iPhoto, d'une option permettant de d&amp;eacute;placer un dossier ou un fichier directement dans votre Dropbox et d'une am&amp;eacute;lioration des performances.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p&gt;R&amp;eacute;guli&amp;egrave;rement, Dropbox am&amp;eacute;liore son client et y ajoute de nouvelles fonctionnalit&amp;eacute;s. On se rappelle par exemple des&amp;nbsp;&lt;a href="http://www.pcinpact.com/news/77497-dropbox-courtise-entreprises-et-devoile-nouvelles-options-gestion.htm" target="_blank"&gt;notifications renforc&amp;eacute;es&lt;/a&gt;, un des points de la soci&amp;eacute;t&amp;eacute;, ainsi du&amp;nbsp;&lt;a href="http://www.pcinpact.com/news/77169-dropbox-renforce-notifications-et-annonce-systeme-previsualisation.htm" target="_blank"&gt;syst&amp;egrave;me de pr&amp;eacute;visualisation&lt;/a&gt;&amp;nbsp;et, depuis la&amp;nbsp;&lt;a href="http://www.pcinpact.com/news/78205-dropbox-2-0-est-en-ligne-changement-dans-menu-principa.htm" target="_blank"&gt;version 2.0&lt;/a&gt;&amp;nbsp;du client, d'un&amp;nbsp;tout nouveau design pour le menu principal.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Dropbox propose aujourd'hui une mouture&amp;nbsp;&amp;laquo; exp&amp;eacute;rimentale &amp;raquo;&amp;nbsp;de son application estampill&amp;eacute;e 2.3.12. Les nouveaut&amp;eacute;s annonc&amp;eacute;es sont au nombre de quatre :&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Sauvegarder les captures d'&amp;eacute;cran sur votre Dropbox dans un r&amp;eacute;pertoire d&amp;eacute;di&amp;eacute;&lt;/li&gt;&lt;li&gt;Importation de vos photos depuis iPhoto (version 7.0 minimum)&amp;nbsp;&lt;/li&gt;&lt;li&gt;Ajout d'une option &lt;em&gt;D&amp;eacute;placer vers Dropbox&lt;/em&gt; dans le menu contextuel (clic droit sur un fichier / dossier)&lt;/li&gt;&lt;li&gt;Am&amp;eacute;lioration des taux de transferts lors du chargement de gros fichiers&lt;/li&gt;&lt;/ul&gt;&lt;div style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133656.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/mini-133656.png" alt="Dropbox 2.3.12" /&gt; &lt;/a&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133657.png" rel="group_fancy"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/mini-133657.png" alt="Dropbox 2.3.12" height="197" /&gt;&lt;/a&gt;&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;p&gt;Certaines limitations sont par contre de la partie en fonction de votre syst&amp;egrave;me d'exploitation. En effet, la synchronisation des captures d'&amp;eacute;cran n'est disponible que pour les utilisateurs sous Windows et OS X, tandis que l'importation depuis iPhoto est fort logiquement r&amp;eacute;serv&amp;eacute;e aux Mac.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Notez que nous avons par contre rencontr&amp;eacute; quelques soucis avec la premi&amp;egrave;re fonctionnalit&amp;eacute;. En effet, lorsque nous avons appuy&amp;eacute; une premi&amp;egrave;re fois sur la touche&amp;nbsp;&lt;em&gt;Impr &amp;eacute;cran&lt;/em&gt;&amp;nbsp;de notre clavier, une fen&amp;ecirc;tre nous demandait si nous voulions activer cette fonctionnalit&amp;eacute;. Mais, malgr&amp;eacute; le fait de cliquer sur&amp;nbsp;&lt;em&gt;Enregistrer les captures d'&amp;eacute;cran dans Dropbox&lt;/em&gt;, cela n'a jamais voulu fonctionner et notre dossier&amp;nbsp;&lt;em&gt;Captures d'&amp;eacute;cran&lt;/em&gt;&amp;nbsp;reste d&amp;eacute;sesp&amp;eacute;r&amp;eacute;ment vide.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/133654.png" alt="Dropbox 2.3.12" width="450" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;a href="https://forums.dropbox.com/topic.php?id=101485" target="_blank"&gt;Sur le forum de l'&amp;eacute;diteur&lt;/a&gt;, certains rencontrent &amp;eacute;galement quelques probl&amp;egrave;mes, tandis que pour d'autres tout semble fonctionner correctement. Quoi qu'il en soit, le fichier obtenu sera de la forme &amp;laquo; Screenshot aaa-mm-jj hh-mm-ss.png &amp;raquo;. Une fonctionnalit&amp;eacute; plut&amp;ocirc;t pratique et qui devrait plaire &amp;agrave; certains. Comme toujours, n'h&amp;eacute;sitez pas &amp;agrave; nous faire part de vos retours via les commentaires concernant cette nouvelle mouture.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Voici les liens pour t&amp;eacute;l&amp;eacute;charger directement la version 2.3.12 du client Dropbox :&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;a href="https://dl-web.dropbox.com/u/17/dropbox-lnx.x86_64-2.3.12.tar.gz" target="_blank"&gt;Linux x86_64&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href="https://dl-web.dropbox.com/u/17/dropbox-lnx.x86-2.3.12.tar.gz" target="_blank"&gt;Linux x86&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href="https://dl-web.dropbox.com/u/17/Dropbox%202.3.12.dmg" target="_blank"&gt;Mac OS X&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href="https://dl-web.dropbox.com/u/17/Dropbox%202.3.12.exe" target="_blank"&gt;Windows&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;</description><a10:updated>2013-06-06T15:42:00Z</a10:updated></item><item><guid isPermaLink="false">80288</guid><link>http://www.pcinpact.com/news/80288-le-client-web-tweetdeck-fait-peau-neuve.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Le client web TweetDeck fait peau neuve</title><description>&lt;p class="actu_chapeau"&gt;Le client TweetDeck, qui avait &amp;eacute;t&amp;eacute; rachet&amp;eacute; par Twitter &lt;a href="http://www.pcinpact.com/news/63379-twitter-tweetdeck.htm" target="_blank"&gt;il y a deux ans&lt;/a&gt;, vient de faire peau neuve. Il s&amp;rsquo;agit sans doute d&amp;rsquo;une mise &amp;agrave; jour bienvenue de l&amp;rsquo;application web, mais elle ne r&amp;eacute;volutionnera pas non plus son utilisation. Au programme, on trouve ainsi une nouvelle interface et une meilleure organisation des fonctionnalit&amp;eacute;s, au risque parfois de bousculer les habitu&amp;eacute;s.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style=""&gt;TweetDeck est un client Twitter dont la philosophie est bas&amp;eacute;e sur les colonnes multiples. Il en affiche par d&amp;eacute;faut trois&amp;nbsp;: le flux principal, les interactions, ainsi que les messages priv&amp;eacute;s. Cependant, on peut ajouter autant de colonnes que l&amp;rsquo;on souhaite pour suivre un compte en particulier, ou m&amp;ecirc;me pour une recherche qui se retrouve alors &amp;laquo;&amp;nbsp;&amp;eacute;pingl&amp;eacute;e&amp;nbsp;&amp;raquo;. Les listes peuvent &amp;eacute;videmment &amp;ecirc;tre utilis&amp;eacute;es de la m&amp;ecirc;me mani&amp;egrave;re.&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/133665.jpeg" alt="tweetdeck" /&gt;&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;Comme le montre la capture ci-dessus, Twitter a proc&amp;eacute;d&amp;eacute; &amp;agrave; un vaste m&amp;eacute;nage dans son interface. Plus propre et plus soign&amp;eacute;e, elle se veut avant tout plus agr&amp;eacute;able, en particulier en version claire. On retrouve ainsi par d&amp;eacute;faut le trio de couleurs gris clair, anthracite et bleu, marque de fabrique du r&amp;eacute;seau.&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;Les colonnes sont toujours au centre du fonctionnement, mais la barre de contr&amp;ocirc;le appara&amp;icirc;t d&amp;eacute;sormais &amp;agrave; gauche et non plus en haut. Elle contient les raccourcis vers les diff&amp;eacute;rentes sections et indique visuellement quand une notification requiert l&amp;rsquo;attention. La maison repr&amp;eacute;sente le flux principal, les phylact&amp;egrave;res les interactions, les enveloppes les messages priv&amp;eacute;s et ainsi de suite. Le d&amp;eacute;placement des colonnes, quant &amp;agrave; lui, reste globalement le m&amp;ecirc;me.&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-133662.png" alt="tweetdeck" /&gt;&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;On peut reprocher cependant &amp;agrave; cette nouvelle barre de devenir confuse d&amp;egrave;s que l&amp;rsquo;on ins&amp;egrave;re plusieurs comptes dans TweetDeck. Les ic&amp;ocirc;nes suivent en effet la disposition des colonnes mais ne sont pas compl&amp;eacute;t&amp;eacute;es de noms ou s&amp;eacute;par&amp;eacute;es par exemple par les avatars des comptes. &amp;Agrave; moins de faire glisser la souris ou d&amp;rsquo;&amp;eacute;largir la barre de contr&amp;ocirc;le (via une ic&amp;ocirc;ne situ&amp;eacute;e en bas &amp;agrave; gauche), il sera d&amp;eacute;licat de faire le tri comme le montre cette capture :&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/133664.png" alt="tweetdeck" /&gt;&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;Dans son maniement g&amp;eacute;n&amp;eacute;ral, TweetDeck se rapproche finalement de ce que Twitter a l&amp;rsquo;habitude d&amp;rsquo;offrir. Certains appr&amp;eacute;cieront l&amp;rsquo;effort fait sur l&amp;rsquo;harmonisation, d&amp;rsquo;autres regretteront la perte de cette originalit&amp;eacute;. Twitter, sur son blog officiel, indique cependant qu&amp;rsquo;il ne s&amp;rsquo;agit que d&amp;rsquo;une &amp;laquo;&amp;nbsp;premi&amp;egrave;re &amp;eacute;tape&amp;nbsp;&amp;raquo; dans l&amp;rsquo;am&amp;eacute;lioration de son client.&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;Pour le moment, cette mise &amp;agrave; jour ne concerne que les versions Web et Chrome du service. Celles d&amp;eacute;di&amp;eacute;es &amp;agrave; OS X et Windows devraient rapidement suivre.&lt;/p&gt;</description><a10:updated>2013-06-06T15:30:00Z</a10:updated></item><item><guid isPermaLink="false">80316</guid><link>http://www.pcinpact.com/breve/80316-journey-edition-collector-disponible-des-demain.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>[Brève] Journey : une édition Collector disponible dès demain</title><description>&lt;p class="actu_chapeau"&gt;Inutile de vous pr&amp;eacute;senter Journey, le jeu cr&amp;eacute;&amp;eacute;&amp;nbsp;par le studio thatgamecompany avec le soutien de Sony, r&amp;eacute;compens&amp;eacute;&lt;a href="http://www.pcinpact.com/news/77399-d-i-c-e-awards-journey-rafle-mise-dishonored-laisse-pour-compte.htm" target="_blank"&gt; &amp;agrave; de nombreuses reprises&lt;/a&gt; l'an dernier. Sachez que ce dernier sera disponible &lt;a href="http://blog.fr.playstation.com/2013/06/06/journey-dition-collector-disponible-demain-sur-blu-ray-disc/" target="_blank"&gt;d&amp;egrave;s demain&lt;/a&gt; dans une &amp;eacute;dition Collector sur Blu-ray, dans laquelle il sera accompagn&amp;eacute; par deux autres titres cr&amp;eacute;es par thatgamecompany.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/129061.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-129061.png" alt="Journey" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;En effet, l'&amp;eacute;dition Collector de Journey sera pour certains l'occasion de d&amp;eacute;couvrir &lt;em&gt;flOw&lt;/em&gt; et &lt;em&gt;Flower&lt;/em&gt;, deux autres titres d&amp;eacute;velopp&amp;eacute;s par le jeune studio soutenu par Sony.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Tous deux sont assez originaux, le premier, qui a r&amp;eacute;v&amp;eacute;l&amp;eacute; le studio au grand public, nous met dans la peau d'un micro-organisme que l'on devra t&amp;acirc;cher de faire &amp;eacute;voluer. Le titre a pour particularit&amp;eacute; de ne jamais afficher d'&amp;eacute;cran de fin de partie au joueur, qui pourra toujours contourner les probl&amp;egrave;mes auxquels&amp;nbsp;il fait face. Le second, Flower, sorti en 2009 propose aux joueurs de faire voler un p&amp;eacute;tale de fleur en dirigeant la force et la direction du vent. L&amp;agrave; encore il est impossible de perdre, le titre ne comportant aucune contrainte.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133659.jpeg" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/mini-133659.jpeg" alt="flOw" /&gt;&lt;/a&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133660.jpeg" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/mini-133660.jpeg" alt="Flower" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p style="text-align: justify;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: justify;"&gt;Outre ces deux jeux, ce Blu-ray renfermera quelques bonus dont un documentaire sur la conception de Journey, trois mini-jeux cr&amp;eacute;es par thatgamecompany, la bande originale de&lt;em&gt; Journey, flOw&lt;/em&gt; et &lt;em&gt;Flower&lt;/em&gt;, ou encore des illustrations pour chacun des trois jeux. Le tout ne vous sera factur&amp;eacute; sous la barre des 20 euros chez de nombreux revendeurs comme la &lt;a style="" href="http://pdn.im/14j0Mup" target="_blank"&gt;Fnac&lt;/a&gt; ou &lt;a style="" href="http://pdn.im/19Lrlee" target="_blank"&gt;Amazon&lt;/a&gt;.&lt;/p&gt;&lt;p style="text-align: justify;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: justify;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133659.jpeg" rel="group_fancy"&gt;&lt;br /&gt;&lt;/a&gt;&lt;/p&gt;</description><a10:updated>2013-06-06T15:29:14Z</a10:updated></item><item><guid isPermaLink="false">80284</guid><link>http://www.pcinpact.com/news/80284-square-enix-annonce-nouveau-volet-deus-ex-pour-tablettes.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Square Enix annonce un nouveau volet de Deus Ex... pour tablettes</title><description>&lt;p class="actu_chapeau"&gt;Square Enix annon&amp;ccedil;ait lors de la pr&amp;eacute;sentation&amp;nbsp;de ses r&amp;eacute;sultats vouloir entamer une profonde mutation et se tourner un peu plus vers le march&amp;eacute; des jeux sur mobiles et tablettes. Ce travail commence d&amp;eacute;j&amp;agrave; &amp;agrave; porter ses fruits puisque l'&amp;eacute;diteur annonce la sortie prochaine de Deus Ex : The Fall pour iOS.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133641.jpeg" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-133641.jpeg" alt="Deus Ex The Fall iOS" /&gt;&lt;/a&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Square Enix &amp;eacute;tait d&amp;eacute;j&amp;agrave; assez pr&amp;eacute;sent sur le march&amp;eacute; des jeux sur mobiles, avec notamment des portages des premiers Final Fantasy vendus &amp;agrave; prix d'or sur iOS et Android. La firme avait annonc&amp;eacute; en marge de la pr&amp;eacute;sentation de ses r&amp;eacute;sultats financiers vouloir miser davantage sur les&amp;nbsp;&amp;laquo; &lt;a style="" href="http://www.pcinpact.com/news/79668-square-enix-broie-noir-et-mise-sur-smart-devices-pour-rebondir.htm" target="_blank"&gt;smart devices&lt;/a&gt; &amp;raquo;, c'est-&amp;agrave;-dire&amp;nbsp;les smartphones et les tablettes .&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Le premier fruit de cette volont&amp;eacute; de diversification sera donc &lt;a style="" href="http://www.deusex.com/thefall" target="_blank"&gt;&lt;em&gt;Deus Ex : The Fall&lt;/em&gt;&lt;/a&gt;&amp;nbsp;un jeu que la firme qualifie de&lt;em&gt; &amp;laquo; Story Driven Action RPG &amp;raquo;&lt;/em&gt;&amp;nbsp;con&amp;ccedil;u pour les tablettes et smartphones frapp&amp;eacute;s d'une Pomme. Le jeu prend place dans l'univers de Deus Ex, et fait apparaitre des personnages du roman &lt;em&gt;Deus Ex : The Icarus Effect&lt;/em&gt;, la fin ce dernier ayant servi de base pour le sc&amp;eacute;nario de ce nouvel opus.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;C&amp;ocirc;t&amp;eacute; gameplay, on nous promet des contr&amp;ocirc;les intuitifs, et pour cause, l'interface du jeu sera enti&amp;egrave;rement modulable, le joueur pouvant placer les boutons l&amp;agrave; o&amp;ugrave;&amp;nbsp;il le souhaitera. Une fonctionnalit&amp;eacute; qui m&amp;eacute;riterait d'&amp;ecirc;tre int&amp;eacute;gr&amp;eacute;e dans plus de titres pour tablettes. &amp;nbsp;Comme dans les moutures pour PC et consoles de la s&amp;eacute;rie, il sera possible de faire &amp;eacute;voluer son h&amp;eacute;ros en lui attribuant de nouvelles comp&amp;eacute;tences.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;L'&amp;eacute;diteur promet une&amp;nbsp;&lt;em&gt;&amp;laquo; exp&amp;eacute;rience Deus Ex compl&amp;egrave;te &amp;raquo;,&lt;/em&gt; mais ces propos sont difficilement v&amp;eacute;rifiables, d'autant plus que les m&amp;eacute;caniques de jeu sont profond&amp;eacute;ment remani&amp;eacute;es. En effet, il sera par exemple possible de verrouiller un ennemi en tapotant dessus, pour que notre avatar puisse le viser automatiquement. On ne peut pas r&amp;eacute;ellement comparer ces m&amp;eacute;caniques &amp;agrave; l'exp&amp;eacute;rience de jeu originale de la s&amp;eacute;rie.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Si l'aventure vous tente, sachez que le titre ne sera disponible que sur iPhone et iPad pour un tarif qui n'a pas encore &amp;eacute;t&amp;eacute; d&amp;eacute;voil&amp;eacute;. Nous laissons maintenant la parole aux producteurs du jeu, qui expliquent plus en d&amp;eacute;tail le principe du jeu, en anglais (sous-titr&amp;eacute; en fran&amp;ccedil;ais), dans la vid&amp;eacute;o ci-dessous.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;iframe src="http://www.youtube-nocookie.com/embed/p1b8k469DbY?rel=0" frameborder="0" width="600" height="338"&gt;&lt;/iframe&gt;&lt;/p&gt;</description><a10:updated>2013-06-06T15:22:00Z</a10:updated></item><item><guid isPermaLink="false">80315</guid><link>http://www.pcinpact.com/news/80315-youtube-compte-250-millions-visiteurs-sur-mobile-et-triple-ses-recettes.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>YouTube compte 250 millions de visiteurs sur mobile et triple ses recettes</title><description>&lt;p class="actu_chapeau"&gt;Site le plus visit&amp;eacute; au monde avec Google et Facebook, YouTube voit ses recettes publicitaires exploser. Et selon un cadre de la plateforme, le nombre de visiteurs visionnant YouTube sur leur t&amp;eacute;l&amp;eacute;phone est en nette croissance, multipliant ainsi par trois ses revenus publicitaires via mobile.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/120612.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-120612.png" alt="youtube android" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;h3&gt;Une audience stratosph&amp;eacute;rique&lt;/h3&gt;&lt;p&gt;En croissance constante depuis sa cr&amp;eacute;ation, YouTube affiche des chiffres stratosph&amp;eacute;riques : &lt;a style="" href="http://www.pcinpact.com/news/78441-youtube-passe-barre-milliard-visiteurs-uniques-par-mois.htm" target="_blank"&gt;1 milliard de visiteurs uniques par mois&lt;/a&gt;, &lt;a style="" href="http://www.pcinpact.com/news/79822-youtube-100-heures-video-mises-en-ligne-chaque-minute.htm" target="_blank"&gt;100 heures de vid&amp;eacute;os mises en ligne chaque minute&lt;/a&gt;, plus de &lt;a style="" href="http://www.pcinpact.com/news/68499-youtube-le-site-qui-valait-4-milliards-de-videos.htm" target="_blank"&gt;4 milliards de vid&amp;eacute;os vues par jour&lt;/a&gt;,&amp;nbsp;&lt;a href="http://www.mediametrie.fr/internet/communiques/l-audience-de-la-video-sur-internet-en-fevrier-2013.php?id=842#.UYejPitvwsY" target="_blank"&gt;25,4 millions de vid&amp;eacute;onautes par mois&lt;/a&gt;&lt;span&gt;&amp;nbsp;uniquement en France, pour&amp;nbsp;&lt;/span&gt;&lt;a href="http://www.mediametrie.fr/internet/communiques/l-audience-de-la-video-sur-internet-en-fevrier-2013.php?id=842#.UYejPitvwsY" target="_blank"&gt;1,75 milliard de vid&amp;eacute;os vues&lt;/a&gt;&lt;span&gt;&amp;nbsp;(toujours uniquement en France).&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span&gt;&lt;br /&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span&gt;Financi&amp;egrave;rement, certaines &amp;eacute;tudes pr&amp;eacute;voient un chiffre d'affaires pour YouTube de 2 milliards de dollars cette ann&amp;eacute;e, et surtout de 15 milliards de dollars dans une poign&amp;eacute;e d'ann&amp;eacute;es. Auparavant sans importance pour Google au niveau financier du fait de ses faibles recettes et de ses co&amp;ucirc;ts &amp;eacute;lev&amp;eacute;s, YouTube commence donc &amp;agrave; devenir une division qui compte.&lt;/span&gt;&lt;/p&gt;&lt;h3&gt;YouTube profite &amp;agrave; plein de l'augmentation des d&amp;eacute;bits mobiles&lt;/h3&gt;&lt;p&gt;Et selon &lt;a style="" href="http://www.bloomberg.com/news/2013-06-05/google-s-youtube-triples-mobile-sales-amid-wireless-shift.html" target="_blank"&gt;Bloomberg&lt;/a&gt;, qui cite Lucas Watson, vice-pr&amp;eacute;sident des ventes chez YouTube, le succ&amp;egrave;s du site de vid&amp;eacute;os connait une croissance exceptionnelle. Aujourd'hui, environ 250 millions de personnes dans le monde surfent sur YouTube via leur mobile, g&amp;eacute;n&amp;eacute;rant 350 millions de dollars de chiffre d'affaires lors des six derniers mois, soit une multiplication par trois des revenus publicitaires. C'est la toute premi&amp;egrave;re fois que YouTube communique ouvertement sur son audience mobile.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Cette explosion de l'audience et par cons&amp;eacute;quent du chiffre d'affaires n'est toutefois pas &amp;eacute;tonnante. YouTube profite &amp;agrave; plein de l'augmentation des d&amp;eacute;bits mobiles et de la g&amp;eacute;n&amp;eacute;ralisation de la 3G+, de la H+ et de la 4G. Il est vrai que m&amp;ecirc;me avec de la 3G de base, il n'est gu&amp;egrave;re agr&amp;eacute;able de visionner une vid&amp;eacute;o YouTube, &amp;agrave; moins d'avoir le d&amp;eacute;bit maximal propos&amp;eacute; par son op&amp;eacute;rateur. Mais avec des d&amp;eacute;bits de plusieurs Mo par seconde, surfer sur YouTube via son t&amp;eacute;l&amp;eacute;phone ou sa tablette &amp;agrave; l'ext&amp;eacute;rieur a bien plus de sens.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Avec la vente et la location de vid&amp;eacute;os, &lt;span&gt;la mise en place d'&lt;/span&gt;&lt;a class="pci_ref" href="http://www.pcinpact.com/news/79637-youtube-passe-au-payant-chaines-des-099-par-mois.htm" rel="79637-youtube-passe-au-payant-chaines-des-099-par-mois"&gt;abonnements payants pour certaines cha&amp;icirc;nes&lt;/a&gt;, le d&amp;eacute;veloppement des&amp;nbsp;&lt;a class="pci_ref" href="http://www.pcinpact.com/news/79782-youtube-ouvre-voies-direct-a-partie-ses-utilisateurs.htm" rel="79782-youtube-ouvre-voies-direct-a-partie-ses-utilisateurs"&gt;&amp;eacute;missions en direct&lt;/a&gt;&lt;span&gt;, et l'augmentation constante des contenus, YouTube compte bien capter plusieurs milliards de dollars par an de recettes publicitaires dans le secteur de la vid&amp;eacute;o, comme l'a fait Google pour la recherche en ligne. Et avec l'essor de la t&amp;eacute;l&amp;eacute;vision connect&amp;eacute;e, les cha&amp;icirc;nes TV peuvent trembler. Le tout pour un site cr&amp;eacute;&amp;eacute; il y a &amp;agrave; peine huit ans et rachet&amp;eacute; par Google en 2006 pour 1,65 milliard de dollars.&lt;/span&gt;&lt;/p&gt;</description><a10:updated>2013-06-06T15:12:00Z</a10:updated></item><item><guid isPermaLink="false">80309</guid><link>http://www.pcinpact.com/news/80309-black-out-net-a-singapour-pour-preserver-liberte-dexpression.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Black-out du Net à Singapour pour préserver la liberté d'expression</title><description>&lt;p class="actu_chapeau"&gt;Singapour, class&amp;eacute; cette ann&amp;eacute;e 149&amp;egrave;me pays sur 179 au &lt;a href="http://fr.rsf.org/press-freedom-index-2013,1054.html" target="_blank"&gt;classement mondial de la libert&amp;eacute; de la presse&lt;/a&gt; par Reporters sans fronti&amp;egrave;res, s&amp;rsquo;attire aujourd&amp;rsquo;hui les foudres d&amp;rsquo;une partie de la blogosph&amp;egrave;re en raison de la licence que le pays exige depuis le 1er juin &amp;agrave; certains sites d&amp;rsquo;information. Une journ&amp;eacute;e de black-out du Net est ainsi organis&amp;eacute;e aujourd&amp;rsquo;hui dans l'espoir de faire plier les autorit&amp;eacute;s.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p class="NormalGaramond"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133658.png" rel="group_fancy"&gt;&lt;img style="display: block; margin-left: auto; margin-right: auto;" src="http://static.pcinpact.com/images/bd/news/medium-133658.png" alt="#freemyinternet" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p class="NormalGaramond" style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="NormalGaramond" style=""&gt;Ferm&amp;eacute; de rideau. Au total, ce sont 155 sites Internet (&lt;a style="" href="http://www.freemyinternet.com/participating-partners.html" target="_blank"&gt;voir la liste compl&amp;egrave;te&lt;/a&gt;) qui affichent aujourd&amp;rsquo;hui le m&amp;ecirc;me message sur leur page d&amp;rsquo;accueil&amp;nbsp;: &amp;laquo;&lt;em&gt;&amp;nbsp;#FreeMyInternet&lt;/em&gt;&amp;nbsp;&amp;raquo;. Depuis minuit et jusqu&amp;rsquo;&amp;agrave; 23h59 ce soir (heure locale), il n&amp;rsquo;est ainsi plus possible d&amp;rsquo;acc&amp;eacute;der au contenu de ces diff&amp;eacute;rents blogs ou sites d&amp;rsquo;information. Et pour cause&amp;nbsp;: leurs responsables ont d&amp;eacute;cid&amp;eacute; de participer au blackout de protestation organis&amp;eacute; en opposition &amp;agrave; une r&amp;eacute;cente d&amp;eacute;cision des autorit&amp;eacute;s singapouriennes.&lt;/p&gt;&lt;p class="NormalGaramond" style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="NormalGaramond" style=""&gt;Le 28 mai dernier, l&amp;rsquo;autorit&amp;eacute; gouvernementale de d&amp;eacute;veloppement des m&amp;eacute;dias a effectivement &lt;a style="" href="http://www.mda.gov.sg/NewsAndEvents/PressRelease/2013/Pages/28052013.aspx" target="_blank"&gt;annonc&amp;eacute;&lt;/a&gt; qu&amp;rsquo;&amp;agrave; partir du 1er juin 2013, &amp;laquo;&amp;nbsp;&lt;em&gt;les sites d&amp;rsquo;information en ligne traitant r&amp;eacute;guli&amp;egrave;rement de questions ayant trait &amp;agrave; Singapour et consult&amp;eacute;s par un nombre significatif de lecteurs devront obtenir une licence&amp;nbsp;&lt;/em&gt;&amp;raquo;, laquelle sera justement d&amp;eacute;livr&amp;eacute;e par ladite autorit&amp;eacute;. Plus concr&amp;egrave;tement, seront concern&amp;eacute;s tous les sites visit&amp;eacute;s chaque mois par au moins 50 000 internautes dont les adresses IP proviennent de Singapour.&lt;/p&gt;&lt;p class="NormalGaramond" style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p class="NormalGaramond" style=""&gt;Cette licence ne sera pas indolore pour ses d&amp;eacute;tenteurs, puisqu&amp;rsquo;ils devront d&amp;eacute;bourser 50 000 dollars de caution afin de l&amp;rsquo;obtenir, soit environ 30 000 euros. Ces derniers seront &amp;eacute;galement tenus de retirer dans un d&amp;eacute;lai de 24 heures tous les &amp;laquo;&amp;nbsp;&lt;em&gt;contenus prohib&amp;eacute;s&lt;/em&gt;&amp;nbsp;&amp;raquo; signal&amp;eacute;s par l&amp;rsquo;autorit&amp;eacute; de d&amp;eacute;veloppement des m&amp;eacute;dias, et plus particuli&amp;egrave;rement ceux qui &amp;laquo;&amp;nbsp;&lt;em&gt;compromettent l&amp;rsquo;harmonie raciale ou religieuse&lt;/em&gt;&amp;nbsp;&amp;raquo;. Ce qui &amp;eacute;tait d&amp;eacute;j&amp;agrave; le cas auparavant, rappelle l&amp;rsquo;institution.&lt;/p&gt;&lt;h3 class="NormalGaramond" style=""&gt;RSF craint un nouveau tour de vis sur la libert&amp;eacute; d'expression&amp;nbsp;&lt;/h3&gt;&lt;p class="NormalGaramond" style=""&gt;Au travers d&amp;rsquo;une&lt;a style="" href="http://www.petitions24.com/petition_for_the_immediate_withdrawal_of_the_licensing_regime" target="_blank"&gt; p&amp;eacute;tition en ligne&lt;/a&gt;, les protestataires s&amp;rsquo;&amp;eacute;l&amp;egrave;vent contre cette d&amp;eacute;cision aux vagues et larges contours, dont les cons&amp;eacute;quences pourraient s&amp;rsquo;av&amp;eacute;rer particuli&amp;egrave;rement n&amp;eacute;fastes sur la libert&amp;eacute; d&amp;rsquo;expression. L&amp;rsquo;association &lt;a style="" href="http://fr.rsf.org/singapour-les-sites-internet-d-information-30-05-2013,44688.html" target="_blank"&gt;Reporters sans fronti&amp;egrave;res&lt;/a&gt; s&amp;rsquo;est elle aussi alarm&amp;eacute;e de cette nouvelle, jugeant qu&amp;rsquo;il &amp;eacute;tait &amp;laquo;&amp;nbsp;&lt;em&gt;tr&amp;egrave;s probable&lt;/em&gt;&amp;nbsp;&amp;raquo; que les autorit&amp;eacute;s singapouriennes &amp;laquo;&amp;nbsp;&lt;em&gt;cherchent &amp;agrave; se doter d&amp;rsquo;une possibilit&amp;eacute; accrue de censure des sites couvrant les &amp;eacute;v&amp;eacute;nements locaux et ayant un impact sur une part importante de l&amp;rsquo;opinion publique&lt;/em&gt;&amp;nbsp;&amp;raquo;. L&amp;rsquo;organisation craint &amp;eacute;galement que &amp;laquo;&amp;nbsp;&lt;em&gt;le syst&amp;egrave;me de caution associ&amp;eacute; &amp;agrave; l&amp;rsquo;obtention d&amp;rsquo;une licence n&amp;rsquo;entra&amp;icirc;ne un ph&amp;eacute;nom&amp;egrave;ne d&amp;rsquo;autocensure, particuli&amp;egrave;rement pour les sites gratuits dont les faibles revenus ne permette en g&amp;eacute;n&amp;eacute;ral qu&amp;rsquo;&amp;agrave; assurer les frais de fonctionnement du site&amp;nbsp;&lt;/em&gt;&amp;raquo;.&lt;/p&gt;&lt;p class="NormalGaramond" style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Notons enfin que si les initiatives de black-out du Net ont le vent en poupe en 2009 &lt;a href="http://www.laquadrature.net/fr/APPEL-HADOPI-blackout-du-net-francais" target="_blank"&gt;en France contre Hadopi&lt;/a&gt; ou en 2012 par la journ&amp;eacute;e de manifestation contre les &lt;a style="" href="http://www.pcinpact.com/news/68368-blackout-pipa-sopa-internet-censure.htm" target="_blank"&gt;projets SOPA/PIPA&lt;/a&gt; aux &amp;Eacute;tats-Unis, toutes n&amp;rsquo;ont pas eu les r&amp;eacute;sultats esp&amp;eacute;r&amp;eacute;s. Ce fut par exemple le cas en &lt;a style="" href="http://www.pcinpact.com/news/72307-pour-s%E2%80%99opposer-a-projet-loi-wikipedia-russie-ferme-ses-portes.htm" target="_blank"&gt;Russie&lt;/a&gt;, o&amp;ugrave; la fermeture de Wikip&amp;eacute;dia n&amp;rsquo;a pas emp&amp;ecirc;ch&amp;eacute; les autorit&amp;eacute;s d&amp;rsquo;instaurer une &amp;laquo; liste noire &amp;raquo; des domaines et des sites Internet proposant des contenus interdits en Russie.&lt;/p&gt;</description><a10:updated>2013-06-06T15:02:04Z</a10:updated></item><item><guid isPermaLink="false">80262</guid><link>http://www.pcinpact.com/news/80262-corsair-boitier-carbide-air-540-pour-originalite-330r-pour-silence.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Corsair : le boîtier Carbide Air 540 pour l'originalité, le 330R pour le silence</title><description>&lt;p class="actu_chapeau"&gt;Comme beaucoup de constructeurs, Corsair profite du &lt;a href="http://www.pcinpact.com/t/computex" target="_blank"&gt;Computex&lt;/a&gt; pour d&amp;eacute;voiler ses nouveaut&amp;eacute;s. Cette ann&amp;eacute;e les bo&amp;icirc;tiers sont &amp;agrave; l'honneur avec deux nouveaux produits dans la gamme Carbide : l'Air 540 et le 330R. Le premier propose un agencement int&amp;eacute;rieur pour le moins original, tandis que le second mise sur le silence.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133521.jpeg" rel="group_fancy"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/133521.jpeg" alt="Corsair Carbide Series  Air 540" height="300" /&gt;&lt;/a&gt; &lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133524.jpeg" rel="group_fancy"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/133524.jpeg" alt="Corsair Carbide Series  Air 540" height="300" /&gt;&lt;/a&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Corsair vient de lever le voile sur deux nouveaux bo&amp;icirc;tiers qui viendront compl&amp;eacute;ter sa gamme Carbide, qui comprend d&amp;eacute;j&amp;agrave; une petite dizaine de r&amp;eacute;f&amp;eacute;rences.&lt;/p&gt;&lt;h3&gt;Carbide Air 540 : un cube avec une architecture int&amp;eacute;rieure atypique&lt;/h3&gt;&lt;p&gt;Bien que son allure ext&amp;eacute;rieure ne paye pas de mine, le Carbide Air 540 dispose d'une architecture int&amp;eacute;rieure des plus originales puisqu'il est divis&amp;eacute; en deux parties. D'apr&amp;egrave;s le fabricant, cela devrait permettre de mieux optimiser le flux d'air et donc le refroidissement. C&amp;ocirc;t&amp;eacute; encombrement, il prend de l'embonpoint en &amp;eacute;tant relativement large : 415 x 332 x 458 mm.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Sur la droite, un large espace est laiss&amp;eacute; libre derri&amp;egrave;re le panneau de la carte m&amp;egrave;re afin d'y glisser le bloc d'alimentation et deux cages pour y installer deux p&amp;eacute;riph&amp;eacute;riques de 5,25 pouces ainsi que quatre de 2,5 pouces. Sur la gauche, nous retrouverons l'emplacement pour la carte m&amp;egrave;re, qui peut aller du format Mini ITX &amp;agrave; l'E-ATX, ainsi que deux logements de 3,5 pouces.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133522.jpeg" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/mini-133522.jpeg" alt="Corsair Carbide Series  Air 540" /&gt;&lt;/a&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133523.jpeg" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/mini-133523.jpeg" alt="Corsair Carbide Series  Air 540" /&gt;&lt;/a&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;span style="font-size: smaller; font-weight: bold;"&gt;L'int&amp;eacute;rieur du Carbide Series Air 540, vu de gauche puis de droite&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;C&amp;ocirc;t&amp;eacute; ventilation, l'Air 540 porte plut&amp;ocirc;t bien son nom puisqu'il est possible d'y int&amp;eacute;grer jusqu'&amp;agrave; six ventilateurs de 120 mm, ou cinq de 140 mm. Par d&amp;eacute;faut, trois de 140 mm sont livr&amp;eacute;s avec le bo&amp;icirc;tier. Notez qu'un dissipateur de 240 mm ou de 280 mm pour un watercooling peut se loger sur la paroi sup&amp;eacute;rieure du bo&amp;icirc;tier, tandis qu'un autre de 240 mm, de 280 mm ou de 360 mm pourra trouver sa place sur la fa&amp;ccedil;ade. Un filtre &amp;agrave; poussi&amp;egrave;res d&amp;eacute;montable est &amp;eacute;galement de la partie sur la face avant.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Enfin, sa connectique externe est des plus simples avec seulement deux ports USB 3.0, ainsi que les ind&amp;eacute;modables prises jack de 3,5 mm. Le Carbide Series Air 540 est d'ores et d&amp;eacute;j&amp;agrave; disponible chez Corsair au prix de &lt;a style="" href="http://www.corsair.com/fr/pc-cases/carbide-series-pc-case/carbide-series-air-540-high-airflow-atx-cube-case.html" target="_blank"&gt;139,99 dollars&lt;/a&gt;.&lt;/p&gt;&lt;h3&gt;Carbide Series 330R : il mise tout sur le silence&lt;/h3&gt;&lt;p&gt;Si le mod&amp;egrave;le pr&amp;eacute;c&amp;eacute;dent met l'accent sur le refroidissement avec une conception qui se veut originale, la philosophie derri&amp;egrave;re le Carbide Series 330R est assez diff&amp;eacute;rente puisque Corsair veut en faire un ch&amp;acirc;ssis des plus silencieux.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133526.jpeg" rel="group_fancy"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/133526.jpeg" alt="Corsair Carbide Series  330R" height="350" /&gt;&amp;nbsp;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/133525.jpeg" alt="Corsair Carbide Series  330R" height="350" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;En effet, &amp;agrave; l'instar de certains mod&amp;egrave;les de chez Fractal Design, le 330R voit ses parois sup&amp;eacute;rieures, frontales et lat&amp;eacute;rales recouvertes d'un isolant phonique. De plus, ses pieds sont &amp;eacute;galement recouverts de caoutchouc afin d'att&amp;eacute;nuer les &amp;eacute;ventuelles vibrations de l'ensemble.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Comme son confr&amp;egrave;re cubique, &amp;nbsp;le 330R supporte les cartes m&amp;egrave;res aux formats M&lt;span&gt;ini ITX, Micro ATX, ATX, et E-ATX. Il ne dispose par contre que cinq emplacements pour des ventilateurs : deux en fa&amp;ccedil;ade et autant au sommet pourront accueillir des mod&amp;egrave;les de 120 mm ou de 140 mm ainsi qu'un dernier de 120 mm &amp;agrave; l'arri&amp;egrave;re. Un de 120 mm et un autre de 140 mm sont livr&amp;eacute; avec le bo&amp;icirc;tier.&amp;nbsp;&lt;/span&gt;&amp;Agrave; l'int&amp;eacute;rieur, quatre baies de 3,5 pouces sont de la partie et sont compatibles avec les p&amp;eacute;riph&amp;eacute;riques de stockage de 2,5 pouces.&lt;/p&gt;&lt;p&gt;&lt;span&gt;&lt;br /&gt;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;Pour s'offrir le Carbide Series 330R, il faudra d&amp;eacute;bourser pas moins de 89,99 dollars. Aucune date de disponibilit&amp;eacute; n'est &amp;eacute;voqu&amp;eacute;e par le fabricant.&lt;/p&gt;</description><a10:updated>2013-06-06T14:12:00Z</a10:updated></item><item><guid isPermaLink="false">80301</guid><link>http://www.pcinpact.com/news/80301-verizon-transmet-historique-tous-appels-a-nsa.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Verizon transmet l'historique de tous les appels à la NSA</title><description>&lt;p class="actu_chapeau"&gt;&lt;span&gt;La NSA (National Security Agency) a obtenu de l&amp;rsquo;op&amp;eacute;rateur Verizon qu&amp;rsquo;il fournisse automatiquement des donn&amp;eacute;es relatives aux appels &amp;eacute;mis par ses clients. Une information qui fait scandale aux &amp;Eacute;tats-Unis et qui pose la question de la surveillance des r&amp;eacute;seaux &amp;agrave; des fins de lutte antiterroriste.&lt;/span&gt;&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133650.jpeg" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-133650.jpeg" alt="nsa" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;span style="font-size: smaller; font-weight: bold;"&gt;Cr&amp;eacute;dits : &lt;a style="" href="http://www.flickr.com/photos/chrishardie/7766260638/" target="_blank"&gt;Chris Hardie&lt;/a&gt;, licence Creative Commons&lt;/span&gt;.&lt;/p&gt;&lt;h3 style=""&gt;L'h&amp;eacute;ritage du 11 septembre&lt;/h3&gt;&lt;p style=""&gt;Les attentats du 11 septembre 2001 ont tr&amp;egrave;s nettement marqu&amp;eacute; les &amp;Eacute;tats-Unis, et de mani&amp;egrave;re durable. Dans les mois qui ont suivi la trag&amp;eacute;die, le gouvernement a fait voter des lois offrant de nouveaux pouvoirs &amp;agrave; des agences telles que le FBI (bureau f&amp;eacute;d&amp;eacute;ral d&amp;rsquo;investigation) ou la NSA, l&amp;rsquo;agence nationale de s&amp;eacute;curit&amp;eacute;. Le Patriot Act en particulier, valable jusqu&amp;rsquo;&amp;agrave; 2015 apr&amp;egrave;s plusieurs renouvellements, &amp;eacute;tend les capacit&amp;eacute;s de surveillance au nom de la lutte contre le terrorisme.&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;C&amp;rsquo;est dans ce contexte que le journal &lt;a style="" href="http://www.guardian.co.uk/world/2013/jun/06/nsa-phone-records-verizon-court-order" target="_blank"&gt;The Guardian&lt;/a&gt; r&amp;eacute;v&amp;egrave;le que l&amp;rsquo;op&amp;eacute;rateur Verizon transmet &amp;agrave; la NSA des informations sur les habitudes de ses clients, sur demande du FBI. Tous les appels &amp;eacute;mis des &amp;Eacute;tats-Unis vers le reste du monde, ainsi que tous ceux &amp;agrave; l&amp;rsquo;int&amp;eacute;rieur m&amp;ecirc;me du pays sont ainsi envoy&amp;eacute;s au bureau f&amp;eacute;d&amp;eacute;ral. Ces informations sont fournies sur une base journali&amp;egrave;re et automatique et comprennent le num&amp;eacute;ro appelant, le num&amp;eacute;ro appel&amp;eacute;, la date et l&amp;rsquo;heure de l&amp;rsquo;appel, la dur&amp;eacute;e de la communication et surtout l&amp;rsquo;IMEI, c&amp;rsquo;est-&amp;agrave;-dire l&amp;rsquo;identifiant unique du t&amp;eacute;l&amp;eacute;phone ainsi que la g&amp;eacute;olocalisation.&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;Il s&amp;rsquo;agit d&amp;rsquo;un lot de ce que les op&amp;eacute;rateurs appellent des m&amp;eacute;tadonn&amp;eacute;es relatives aux appels. Mais attention&amp;nbsp;: le contenu des appels en lui-m&amp;ecirc;me n&amp;rsquo;est pas enregistr&amp;eacute;, et donc pas transmis. Cependant, la NSA a la possibilit&amp;eacute; de savoir qui a appel&amp;eacute; qui, &amp;agrave; quel moment, et pour combien de temps. En outre, on ne sait pas actuellement si Verizon est le seul op&amp;eacute;rateur de t&amp;eacute;l&amp;eacute;phonie mobile concern&amp;eacute;, ou si l&amp;rsquo;ordre a &amp;eacute;t&amp;eacute; donn&amp;eacute; &amp;agrave; ses concurrents.&lt;/p&gt;&lt;h3 style=""&gt;Trois mois de surveillance&amp;nbsp;&lt;/h3&gt;&lt;p style=""&gt;L&amp;rsquo;ordre en question a &amp;eacute;t&amp;eacute; &amp;eacute;mis par le juge Roger Vinson &amp;agrave; la Foreign Intelligence Surveillance Court (Fisa). Il s&amp;rsquo;appuie tr&amp;egrave;s clairement sur le Patriot Act, &lt;a style="" href="http://www.guardian.co.uk/world/interactive/2013/jun/06/verizon-telephone-data-court-order" target="_blank"&gt;comme sp&amp;eacute;cifi&amp;eacute; sur sa page de garde&lt;/a&gt;&amp;nbsp;:&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/133651.png" alt="nsa patriot act verizon" /&gt;&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;On peut y voir notamment que l&amp;rsquo;ordre est effectif depuis le 25 avril et jusqu&amp;rsquo;au 19 juillet.&lt;/p&gt;&lt;h3 style=""&gt;Recoupement des donn&amp;eacute;es&amp;nbsp;&lt;/h3&gt;&lt;p style=""&gt;La d&amp;eacute;couverte de cette liaison directe entre Verizon et la NSA est propre &amp;agrave; relancer l&amp;rsquo;ensemble des d&amp;eacute;bats aux &amp;Eacute;tats-Unis sur les capacit&amp;eacute;s de surveillance du grand public, au point que beaucoup parlent d&amp;rsquo;espionnage. De telles donn&amp;eacute;es peuvent &amp;ecirc;tre recoup&amp;eacute;es avec d&amp;rsquo;autres, les agences de s&amp;eacute;curit&amp;eacute; disposant de grilles et de filtres capables de mettre en relation des informations qui pourraient para&amp;icirc;tre anodines.&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;Dans le cadre d&amp;rsquo;une enqu&amp;ecirc;te, la g&amp;eacute;olocalisation des communications pourrait ainsi &amp;ecirc;tre un &amp;eacute;l&amp;eacute;ment majeur. En plus &amp;eacute;videmment d&amp;rsquo;acc&amp;eacute;der &amp;agrave; l&amp;rsquo;historique des appels d&amp;rsquo;un individu en particulier. Ni la NSA, ni la Maison Blanche, ni le d&amp;eacute;partement am&amp;eacute;ricain de la Justice n&amp;rsquo;ont souhait&amp;eacute; r&amp;eacute;agir, tandis que Verizon a simplement indiqu&amp;eacute; ne pas avoir de commentaires &amp;agrave; faire.&lt;/p&gt;&lt;h3 style=""&gt;Un tournant politique&lt;/h3&gt;&lt;p style=""&gt;Outre les &amp;eacute;ventuelles retomb&amp;eacute;es commerciales pour Verizon, la d&amp;eacute;couverte de The Guardian pourrait avoir des cons&amp;eacute;quences politiques. En effet, bien que le Patriot Act ait &amp;eacute;t&amp;eacute; sign&amp;eacute; en premier lieu sous l&amp;rsquo;administration Bush en octobre 2001, sa derni&amp;egrave;re extension (jusqu&amp;rsquo;en 2015) date de 2011, donc sign&amp;eacute;e par Barack Obama.&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;Deux s&amp;eacute;nateurs en particulier, Ron Wyden et Mark Udall, pointent depuis deux ans l&amp;rsquo;interpr&amp;eacute;tation tr&amp;egrave;s particuli&amp;egrave;re qui est faite de la loi par le gouvernement. Ils indiquaient en outre que le grand public am&amp;eacute;ricain serait &amp;laquo;&amp;nbsp;&lt;em&gt;stup&amp;eacute;fait&amp;nbsp;&lt;/em&gt;&amp;raquo; par la port&amp;eacute;e de la surveillance par l&amp;rsquo;administration Obama. The Guardian rappelle d&amp;rsquo;ailleurs qu&amp;rsquo;en 2001, William Binney, travaillant depuis 30 ans &amp;agrave; la NSA, avait d&amp;eacute;missionn&amp;eacute; pour protester contre la focalisation sur le grand public am&amp;eacute;ricain.&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;De son c&amp;ocirc;t&amp;eacute;, l&amp;rsquo;ancien vice-pr&amp;eacute;sident Al Gore a &lt;a style="" href="https://twitter.com/algore/statuses/342455655057211393" target="_blank"&gt;condamn&amp;eacute; cette surveillance&lt;/a&gt;, la jugeant &amp;laquo;&amp;nbsp;&lt;em&gt;obsc&amp;egrave;ne et scandaleu&lt;/em&gt;se&amp;nbsp;&amp;raquo;&amp;nbsp;:&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/133652.png" alt="al gore verizon nsa" /&gt;&lt;/p&gt;&lt;p style=""&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;L&amp;rsquo;ACLU (American Civil Liberties Union), s&amp;rsquo;est &amp;eacute;galement &lt;a style="" href="http://www.aclu.org/national-security-technology-and-liberty/massive-nsa-phone-data-mining-operation-revealed" target="_blank"&gt;alarm&amp;eacute; de la situation&lt;/a&gt;&amp;nbsp;: &amp;laquo;&amp;nbsp;&lt;em&gt;C&amp;rsquo;est au-del&amp;agrave; de l&amp;rsquo;Orwellien&lt;/em&gt; [R&amp;eacute;f&amp;eacute;rence &amp;agrave; 1984, NDLR], &lt;em&gt;et cela prouve une fois de plus &amp;agrave; quels points les droits d&amp;eacute;mocratiques fondamentaux sont abandonn&amp;eacute;s en secret au profit des demandes injustifiables des agences de surveillance&lt;/em&gt;&amp;nbsp;&amp;raquo;.&lt;/p&gt;</description><a10:updated>2013-06-06T13:40:52Z</a10:updated></item><item><guid isPermaLink="false">80275</guid><link>http://www.pcinpact.com/news/80275-recap-les-cartes-meres-mini-itx-pour-haswell-certaines-tres-interessantes.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>[Récap'] On fait le point sur les cartes mères mini ITX pour Haswell</title><description>&lt;p class="actu_chapeau"&gt;Apr&amp;egrave;s l'annonce des processeurs &lt;a href="http://www.prixdunet.com/processeur/?690=socket-1150&amp;amp;order=rate_desc" target="_blank"&gt;Core i5 et i7 de la s&amp;eacute;rie 4000&lt;/a&gt;&amp;nbsp;d'Intel, les fabricants de cartes m&amp;egrave;res ont pu d&amp;eacute;voiler officiellement leurs diff&amp;eacute;rents mod&amp;egrave;les, parfois tr&amp;egrave;s nombreux. Nous avons d&amp;eacute;cid&amp;eacute; de faire tout d'abord le point sur les versions mini ITX et nous les avons regroup&amp;eacute;s au sein d'un tableau r&amp;eacute;capitulatif.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133606.png" rel="group_fancy"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/mini-133606.png" alt="Haswell Mini ITX" height="140" /&gt;&lt;/a&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133605.png" rel="group_fancy"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/mini-133605.png" alt="Haswell Mini ITX" height="140" /&gt;&lt;/a&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133607.png" rel="group_fancy"&gt;&lt;img style="" src="http://static.pcinpact.com/images/bd/news/mini-133607.png" alt="Haswell Mini ITX" height="140" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;span style="font-size: smaller; font-weight: bold;"&gt;De gauche &amp;agrave; droite : Z87E-ITX - Z87 Stringer et Z87I&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Les nouveaux Core i5 et i7 de quatri&amp;egrave;me g&amp;eacute;n&amp;eacute;ration sont l'occasion pour Intel de lancer sa nouvelle architecture : Haswell (voir &lt;a href="http://www.pcinpact.com/dossier/680-intel-core-de-quatrieme-generation-tout-savoir-dhaswell/1.htm" target="_blank"&gt;notre dossier&lt;/a&gt;). Comme toujours, les fabricants de cartes m&amp;egrave;res ont &amp;eacute;t&amp;eacute; tr&amp;egrave;s prolifiques en d&amp;eacute;voilant parfois plusieurs dizaines de mod&amp;egrave;les. Dans un premier temps, nous nous sommes concentr&amp;eacute;s sur celles qui sont dans un format bien particulier, le Mini ITX, et qui int&amp;eacute;ressent les amateurs de PC de salon.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Notez n&amp;eacute;anmoins que la tendance actuelle semble &amp;ecirc;tre aux fonctionnalit&amp;eacute;s avanc&amp;eacute;s sur de tels mod&amp;egrave;les. En effet, avec l'apparition de bo&amp;icirc;tiers tels que le &lt;a style="" href="http://www.prixdunet.com/s/Bitf%C3%A9nix+Prodigy.html" target="_blank"&gt;Prodigy de Bitf&amp;eacute;nix&lt;/a&gt; par exemple, il est de plus en plus courant d'exploiter ce format pour des machines d&amp;eacute;di&amp;eacute;es aux joueurs. Voici donc un petit bilan de ce que vous pourrez vous mettre sous la dent dans les semaines qui viennent.&lt;/p&gt;&lt;h3&gt;Du Wi-Fi 802.11ac chez ASRock et ASUS, du 802.11n pour les autres&lt;/h3&gt;&lt;p&gt;ASRock propose trois cartes m&amp;egrave;res, une avec chaque chipset principal de la s&amp;eacute;rie 8 : Z87E-ITX, H87M-ITX et B85M-IX. La premi&amp;egrave;re est relativement int&amp;eacute;ressante puisqu'elle dispose du Wi-Fi 802.11ac, du Bluetooth 4.0 et de six ports S-ATA &amp;agrave; 6 Gb/s. Attention n&amp;eacute;anmoins, deux sont partag&amp;eacute;s avec l'eSATA et le mSATA et, dans tous les cas, il ne sera pas possible de brancher plus de six p&amp;eacute;riph&amp;eacute;riques.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;ASUS a &amp;eacute;galement quelques arguments int&amp;eacute;ressants avec sa Maximus VI Impact (oh la faute !) : du Wi-Fi 802.11ac, des boutons de contr&amp;ocirc;le ainsi qu'un affichage num&amp;eacute;rique de debug sur le panneau arri&amp;egrave;re et une puce audio SupremeFX et son morceau de PCB ind&amp;eacute;pendant qui est annonc&amp;eacute;e avec un rapport signal/bruit de 120 dB. De plus, on retrouve l'&amp;eacute;tage d'alimentation &amp;agrave; 90&amp;deg; d&amp;eacute;j&amp;agrave; pr&amp;eacute;sent sur la gamme Z77, avec 8 + 2 &amp;nbsp;phases.&lt;/p&gt;&lt;h3&gt;Du mSATA chez ASRock et EVGA, du M.2 (NGFF) chez ASUS&lt;/h3&gt;&lt;p&gt;MSI et Gigabyte proposent &amp;eacute;galement du Wi-Fi avec certaines de leurs cartes, mais uniquement en 802.11n. De son c&amp;ocirc;t&amp;eacute;, EVGA propose du Bluetooth int&amp;eacute;gr&amp;eacute;, mais pas de Wi-Fi. Il sera par contre possible d'en ajouter via l'emplacement mini PCIe disponible. Du c&amp;ocirc;t&amp;eacute; des sorties vid&amp;eacute;o, on note la pr&amp;eacute;sence de trois ports num&amp;eacute;riques sur une majorit&amp;eacute; de cartes. Seul ASUS et ASrock ont opt&amp;eacute;s pour du VGA plut&amp;ocirc;t que du DisplayPort.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;EVGA et la Z87E-ITX d'ASRock int&amp;egrave;grent un connecteur mSATA afin de vous permettre d'installer un SSD. De son c&amp;ocirc;t&amp;eacute;, ASUS mise plut&amp;ocirc;t sur le M.2 (&lt;a href="http://www.pcinpact.com/news/73825-sata-express-ngff-intel-donne-details-son-stockage-pour-ultrabook.htm" target="_blank"&gt;NGFF&lt;/a&gt;), un nouveau format&amp;nbsp;&lt;a href="http://www.pcinpact.com/news/73825-sata-express-ngff-intel-donne-details-son-stockage-pour-ultrabook.htm" target="_blank"&gt;pouss&amp;eacute; par Intel&lt;/a&gt;&amp;nbsp;et&amp;nbsp;&lt;a href="http://www.pcinpact.com/news/78911-ssd-m500-crucial-disponibles-a-partir-057-go-54555-pour-960-go.htm" target="_blank"&gt;Crucial&lt;/a&gt;, entre autres. Si la majorit&amp;eacute; a d&amp;eacute;cid&amp;eacute; d'int&amp;eacute;grer une puce audio de chez Realtek, ASUS et EVGA sortent du lot avec du SupermeFX pour le premier et du Creative Sound Core3D pour le second.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;C&amp;ocirc;t&amp;eacute; tarif, assez peu de mod&amp;egrave;les sont pour le moment propos&amp;eacute;s par les revendeurs. Rue du Commerce en pr&amp;eacute;commande la Z87E-ITX &amp;agrave; &lt;a style="" href="http://bit.ly/13d4VNF" target="_blank"&gt;82,90 &amp;euro;&lt;/a&gt; seulement, ce qui semble relativement comme tarif surtout que la H87M-ITX est &amp;agrave; &lt;a href="http://bit.ly/190O333" target="_blank"&gt;104,95 &amp;euro;&lt;/a&gt;&amp;nbsp;et m&amp;ecirc;me &amp;agrave; &lt;a style="" href="http://pdn.im/13d56c3" target="_blank"&gt;114,95 &amp;euro;&lt;/a&gt; chez LDLC.&amp;nbsp;De son c&amp;ocirc;t&amp;eacute;, Materiel.net propose la H87I-Plus d'ASUS &amp;agrave; &lt;a href="http://pdn.im/13d3Qpe" target="_blank"&gt;114,95 &amp;euro;&lt;/a&gt;.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Pour finir, voici le tableau r&amp;eacute;capitulatif de toutes les cartes mini ITX pour Haswell. Malheureusement, de nombreux tarifs sont encore inconnus pour le moment :&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133653.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-133653.png" alt="R&amp;eacute;capitulatif Mini ITX Haswell" /&gt;&lt;/a&gt;&lt;/p&gt;</description><a10:updated>2013-06-06T11:41:34Z</a10:updated></item><item><guid isPermaLink="false">80304</guid><link>http://www.pcinpact.com/news/80304-world-of-darkness-mmo-ccp-games-nexploitera-pas-cycle-journuit.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>World of Darkness, le MMO de CCP Games, n'exploitera pas de cycle jour/nuit</title><description>&lt;p class="actu_chapeau"&gt;Alors que le titre est attendu par de nombreux joueurs, World of Darkness, le MMORPG bas&amp;eacute; sur l'univers de &lt;em&gt;Vampire : La Mascarade&lt;/em&gt;&amp;nbsp;tarde &amp;agrave; se montrer. CCP Games, le studio charg&amp;eacute; de son d&amp;eacute;veloppement sort un peu de son silence et &amp;eacute;voque l'absence d'un cycle jour / nuit dans le jeu.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/131478.jpeg" alt="World of Darkness" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;CCP Games n'a jamais &amp;eacute;t&amp;eacute; tr&amp;egrave;s loquace concernant le d&amp;eacute;veloppement de World of Darkness, si bien que l'on pouvait croire que le projet avait &amp;eacute;t&amp;eacute; abandonn&amp;eacute; il y a belle lurette. Pourtant, les travaux avancent encore doucement, m&amp;ecirc;me si apr&amp;egrave;s plusieurs ann&amp;eacute;es de d&amp;eacute;veloppement, le titre n'est toujours pas arriv&amp;eacute; au stade de version alpha.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Nos confr&amp;egrave;res de &lt;a style="" href="http://www.destructoid.com/night-moves-no-day-cycle-in-world-of-darkness-says-ccp-255219.phtml" target="_blank"&gt;Destructoid&lt;/a&gt; ont eu l'occasion de s'entretenir avec Chris McDonough, producteur senior chez CCP Games, et celui-ci leur a fait une r&amp;eacute;v&amp;eacute;lation int&amp;eacute;ressante : l'univers de World of Darkness sera continuellement plong&amp;eacute; dans la nuit.&amp;nbsp;&lt;em&gt;&amp;laquo; Nous avons fait beaucoup d'essais &amp;agrave; ce sujet et, &amp;agrave; l'heure actuelle, il est quasiment certain que le jeu se d&amp;eacute;roulera dans une nuit permanente &amp;raquo;&lt;/em&gt;, assure le responsable.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Selon lui, si le jeu devait profiter d'un cycle alternant jour et nuit, cela devait avoir un impact sur son gameplay, mais cela aurait &amp;eacute;t&amp;eacute; trop &lt;em&gt;&amp;laquo; alambiqu&amp;eacute; &amp;raquo;,&lt;/em&gt; estime McDonough.&amp;nbsp;&lt;em&gt;&amp;laquo; Que feraient les joueurs pendant la journ&amp;eacute;e ? &amp;raquo;&lt;/em&gt; s'interroge-t-il, rappelant que ces derniers incarnent des vampires qui, par d&amp;eacute;finition, ne supportent pas la lumi&amp;egrave;re du jour. De plus, la gestion de ce cycle aurait &amp;eacute;t&amp;eacute; probl&amp;eacute;matique notamment &amp;agrave; cause du d&amp;eacute;calage horaire entre les diverses zones du monde.&lt;em&gt;&amp;nbsp;&amp;laquo; Quand aurait-il fait nuit et pour qui ? Si cela se passe selon un emploi du temps fix&amp;eacute;, cela voudra-t-il dire que si j'habite en Russie, il fera toujours nuit ? Peut-&amp;ecirc;tre qu'il fera toujours jour quand j'ai le temps de jouer, et je ne veux pas cela &amp;raquo;&lt;/em&gt;, affirme-t-il.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Maintenant que cette &amp;eacute;pineuse question semble r&amp;eacute;solue, on ne peut qu'esp&amp;eacute;rer que le d&amp;eacute;veloppement du titre s'acc&amp;eacute;l&amp;egrave;re quelque peu. Cependant au vu de l'avancement actuel, il ne faudra pas s'&amp;eacute;tonner si le studio ne donne pas de nouvelles pendant les mois &amp;agrave; venir.&amp;nbsp;&lt;/p&gt;</description><a10:updated>2013-06-06T11:30:00Z</a10:updated></item><item><guid isPermaLink="false">80310</guid><link>http://www.pcinpact.com/news/80310-reglementation-vente-en-ligne-lentilles-reaction-sites.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Réglementation de la vente en ligne de lentilles : la réaction des sites</title><description>&lt;p class="actu_chapeau"&gt;PC INpact r&amp;eacute;v&amp;eacute;lait hier &lt;a href="https://www.pcinpact.com/news/80267-le-texte-marisol-touraine-pour-encadrer-sites-lentilles-correctrices.htm" target="_blank"&gt;le futur arr&amp;ecirc;t&amp;eacute; de Marisol Touraine&lt;/a&gt; pour encadrer les sites de vente &amp;agrave; distance de lentilles de contact. Un texte qui fait suite &amp;agrave; une proc&amp;eacute;dure d&amp;rsquo;infraction initi&amp;eacute;e par la Commission europ&amp;eacute;enne. Nous avons recueilli les avis de deux professionnels du secteur de la vente en ligne.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133642.jpeg" rel="group_fancy"&gt;&lt;img style="display: block; margin-left: auto; margin-right: auto;" src="http://static.pcinpact.com/images/bd/news/mini-133642.jpeg" alt="oeil" /&gt;&lt;/a&gt;&lt;br /&gt;En 2008, Bruxelles faisait les gros yeux &amp;agrave; la France, accus&amp;eacute;e de mettre des branches dans les roues du march&amp;eacute; en ligne de l&amp;rsquo;optique. Le projet d&amp;rsquo;arr&amp;ecirc;t&amp;eacute; tout juste notifi&amp;eacute; par Paris &amp;agrave; Bruxelles et r&amp;eacute;v&amp;eacute;l&amp;eacute; dans nos colonnes tente de mettre ces critiques sur le carreau.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Il pr&amp;eacute;voit notamment que les sites de lentilles correctrices devront &amp;ecirc;tre d&amp;eacute;clar&amp;eacute;s aupr&amp;egrave;s de l&amp;rsquo;agence r&amp;eacute;gionale de sant&amp;eacute;. Ses pages devront proposer &amp;laquo; &lt;em&gt;au patient les services d&amp;rsquo;un opticien-lunetier, d&amp;rsquo;un orthoptiste ou d&amp;rsquo;un ophtalmologiste apte &amp;agrave; r&amp;eacute;pondre &amp;agrave; toute demande d&amp;rsquo;informations ou de conseils dans leur champ de comp&amp;eacute;tence respectif.&lt;/em&gt; &amp;raquo; En outre, cela ne mange pas de pain, il devra diffuser &amp;laquo; &lt;em&gt;des conseils concernant l&amp;rsquo;usage correct et l&amp;rsquo;entretien des lentilles correctrices et une invitation &amp;agrave; consulter un professionnel de sant&amp;eacute; en cas de besoin&lt;/em&gt; &amp;raquo;.&amp;nbsp; Enfin, &amp;agrave; la premi&amp;egrave;re d&amp;eacute;livrance de lentilles correctrices &amp;agrave; un patient, le professionnel devra v&amp;eacute;rifier &amp;laquo; &lt;em&gt;que l&amp;rsquo;adaptation des lentilles correctrices a &amp;eacute;t&amp;eacute; r&amp;eacute;alis&amp;eacute;e pr&amp;eacute;alablement par un professionnel de sant&amp;eacute; habilit&amp;eacute;&lt;/em&gt; &amp;raquo;.&lt;/p&gt;&lt;h3&gt;Pas de discrimination&lt;/h3&gt;&lt;p&gt;Pour sa part, Karim Khouider juge le projet positif, &amp;laquo; &lt;em&gt;car il est vrai qu'actuellement la l&amp;eacute;gislation est inexistante sur le sujet&lt;/em&gt; &amp;raquo;. Le co-fondateur de &lt;a href="http://www.direct-optic.fr/" target="_blank"&gt;Direct Optic&lt;/a&gt; souligne que son principal souhait &amp;laquo; &lt;em&gt;est qu'il n'y ait pas de discrimination entre les opticiens en boutique et les opticiens en ligne&lt;/em&gt; &amp;raquo;. Le texte pr&amp;eacute;voit aussi la n&amp;eacute;cessit&amp;eacute; d'une ordonnance pour les personnes de moins de 16 ans, mais la disposition est d&amp;eacute;j&amp;agrave; dans le Code de la sant&amp;eacute; publique. &amp;laquo; &lt;em&gt;Dans l'ensemble il ne semble pas y avoir de discrimination, bien que l'on puisse se demander pourquoi les sites fran&amp;ccedil;ais seront oblig&amp;eacute;s de s&amp;rsquo;inscrire aupr&amp;egrave;s des ARS alors qu'ils sont obligatoirement dirig&amp;eacute;s par des opticiens dipl&amp;ocirc;m&amp;eacute;s, puisque la l&amp;eacute;gislation fran&amp;ccedil;aise nous oblige &amp;agrave; avoir un opticien dipl&amp;ocirc;m&amp;eacute; comme dirigeant d'une soci&amp;eacute;t&amp;eacute; d'optique.&lt;/em&gt; &amp;raquo;. S&amp;rsquo;agissant de la mise &amp;agrave; disposition de conseils ou d'opticiens, &amp;laquo; &lt;em&gt;il n'y a pas de probl&amp;egrave;mes, la majorit&amp;eacute; des sites proposant d&amp;eacute;j&amp;agrave; ce genre de prestation, chez nous via email, t&amp;eacute;l&amp;eacute;phone ou chat par exemple&lt;/em&gt; &amp;raquo;.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;Pour le co-fondateur de ce site sp&amp;eacute;cialis&amp;eacute; notamment dans les lentilles correctrices, &amp;laquo;&lt;em&gt; la seule chose qui me semble un peu floue est le concept de "premi&amp;egrave;re d&amp;eacute;livrance". S'agit-il de premi&amp;egrave;re d&amp;eacute;livrance de lentilles pour le patient ou de premi&amp;egrave;re d&amp;eacute;livrance de lentilles pour le patient aupr&amp;egrave;s d'un site en particulier ? De plus, comment le site en question peut-il v&amp;eacute;rifier que l'adaptation a bien eu lieu ? Juste en posant la question au client ou en mettant une case &amp;agrave; cocher "J'atteste avoir fait une adaptation..." ?&lt;/em&gt; &amp;raquo;&lt;/p&gt;&lt;h3&gt;Un besoin de r&amp;eacute;glementation&lt;/h3&gt;&lt;p&gt;Pour Karim Khouider, &amp;laquo;&lt;em&gt; On peut en revanche regretter que ce texte ne l&amp;eacute;gif&amp;egrave;re que la vente de lentilles et pas la vente de verres correcteurs pour lunettes sur Internet, qui ne dispose toujours pas de l&amp;eacute;gislation&lt;/em&gt;. &amp;raquo;&lt;/p&gt;&lt;p&gt;&lt;br /&gt;M&amp;ecirc;me son de cloche chez &lt;a href="Easy-verres.com" target="_blank"&gt;Easy-verres.com&lt;/a&gt;, site qui ne vend pas ces lentilles. &amp;laquo; &lt;em&gt;C&amp;rsquo;est tr&amp;egrave;s bien de r&amp;eacute;glementer la vente de lentilles, mais on devrait aussi r&amp;eacute;glementer la vente de lunettes sur internet qui a ses particularit&amp;eacute;s, ses limites&lt;/em&gt; &amp;raquo; nous confie son fondateur, Jean Polier. &amp;laquo; &lt;em&gt;La r&amp;eacute;glementation date d&amp;rsquo;un temps o&amp;ugrave; Internet n&amp;rsquo;existait pas. Aujourd&amp;rsquo;hui, il existe deux mod&amp;egrave;les de vente, l&amp;rsquo;un vendant des lunettes mont&amp;eacute;es, l&amp;rsquo;autre en pi&amp;egrave;ces d&amp;eacute;tach&amp;eacute;es, comme Easy Verres&lt;/em&gt; &amp;raquo;.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Le chef d&amp;rsquo;entreprise assure par exemple que les pures players ont des difficult&amp;eacute;s pour centrer les verres progressifs. &amp;laquo; &lt;em&gt;Sur Internet, on est incapable de mesurer le positionnement vertical de verres. De sites comme le n&amp;ocirc;tre vendent des lunettes en pi&amp;egrave;ce d&amp;eacute;tach&amp;eacute;es avec passage obligatoire devant un opticien pour ces ajustements&lt;/em&gt; &amp;raquo;. Il milite ainsi pour un r&amp;eacute;gime &amp;agrave; plusieurs vitesses, outre les ventes en pharmacie et par des boutiques classiques, l&amp;rsquo;encadrement pourrait distinguer les pures players qui vendent des verres unifocaux et ceux qui font appel &amp;agrave; des opticiens de proximit&amp;eacute;. Seuls ces derniers pourraient vendre en plus des verres progressifs.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;laquo;&lt;em&gt; Aujourd&amp;rsquo;hui, en raison du probl&amp;egrave;me de prise de mesures, les Fran&amp;ccedil;ais n&amp;rsquo;ont pas confiance dans la vente de lunettes sur internet. Pas de confiance, c&amp;rsquo;est un canal sous exploit&amp;eacute;, de faibles volumes, un secteur qui tarde &amp;agrave; se d&amp;eacute;velopper et finalement des prix qui ne baissent pas davantage. En r&amp;eacute;glementant et en faisant le m&amp;eacute;nage, cela permettrait d&amp;rsquo;accorder cette confiance.&lt;/em&gt; &amp;raquo;&lt;/p&gt;&lt;p&gt;&lt;br /&gt;Rappelons que Marisol Touraine a inform&amp;eacute; Bruxelles que cet arr&amp;ecirc;t&amp;eacute; n'est que transitoire, promettant, sans calendrier, un futur &amp;laquo;&lt;em&gt; vecteur l&amp;eacute;gislatif appropri&amp;eacute;&lt;/em&gt; &amp;raquo;.&lt;/p&gt;</description><a10:updated>2013-06-06T11:06:43Z</a10:updated></item><item><guid isPermaLink="false">80306</guid><link>http://www.pcinpact.com/breve/80306-tetris-fete-ses-29-ans-ariane-5-reussit-son-decollage.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>[Brève] Tetris fête ses 29 ans, Ariane 5 réussit son décollage</title><description>&lt;p class="actu_chapeau"&gt;Sorti quatre ans apr&amp;egrave;s Pac-Man, &amp;nbsp;le non moins c&amp;eacute;l&amp;egrave;bre Tetris f&amp;ecirc;te aujourd'hui son 29e anniversaire. Con&amp;ccedil;u par&amp;nbsp;le russe Alekse&amp;iuml; Pajitnov, il a &amp;eacute;t&amp;eacute; sans contestation l'un des jeux les plus populaires. Hasard ou pas du calendrier, la fus&amp;eacute;e Ariane 5 vient de r&amp;eacute;ussir son d&amp;eacute;collage.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&amp;nbsp; &lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133638.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-133638.png" alt="Tetris World Day" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Disponible sur de tr&amp;egrave;s nombreuses plateformes, Tetris continue aujourd'hui &amp;agrave; faire parler de lui. En effet, Electronic Arts par exemple propose depuis peu une nouvelle d&amp;eacute;clinaison pour les terminaux mobiles sous Android et iOS :&amp;nbsp;Tetris Blitz.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Notez qu'&amp;agrave; l'occasion de son quart de si&amp;egrave;cle, Google lui avait consacr&amp;eacute; un de ses &lt;a style="" href="http://www.google.com/doodles/25-years-of-tetris-courtesy-of-tetris-holding-llc" target="_blank"&gt;Doodles&lt;/a&gt;. Le jeu f&amp;ecirc;te aujourd'hui son 29e anniversaire et &lt;a style="" href="https://www.facebook.com/events/164249567086936/" target="_blank"&gt;une page Facebook&lt;/a&gt; a m&amp;ecirc;me &amp;eacute;tant mise en place afin de f&amp;ecirc;ter le&amp;nbsp;&amp;laquo; World Tetris Day &amp;raquo;.&lt;/p&gt;</description><a10:updated>2013-06-06T10:50:00Z</a10:updated></item><item><guid isPermaLink="false">80308</guid><link>http://www.pcinpact.com/breve/80308-amd-fx-a-5-ghz-gigabyte-semble-confirmer.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>[Brève] AMD FX à 5 GHz, Gigabyte semble confirmer</title><description>&lt;p class="actu_chapeau"&gt;AMD l'a d&amp;eacute;j&amp;agrave; indiqu&amp;eacute; via ses roadmaps, la gamme AMD FX n'aura pas de rempla&amp;ccedil;ant cette ann&amp;eacute;e. La marque pr&amp;eacute;voit en effet de continuer &amp;agrave; proposer ses mod&amp;egrave;les bas&amp;eacute;s sur l'architecture Piledriver en attendant d'avoir mieux &amp;agrave; proposer &amp;agrave; ses clients. N&amp;eacute;anmoins, des puces avec de plus grosses fr&amp;eacute;quences semblent pr&amp;eacute;vues, et Gigabyte indique que ses cartes m&amp;egrave;res supportent des mod&amp;egrave;les jusqu'&amp;agrave; 5 GHz.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p&gt;Depuis quelques mois, la rumeur d'un processeur FX&amp;nbsp;&amp;laquo; Centurion &amp;raquo; chez AMD se fait insistante. Derri&amp;egrave;re cette d&amp;eacute;nomination guerri&amp;egrave;re se cache un mod&amp;egrave;le qui afficherait une fr&amp;eacute;quence de 4,8 GHz (5 GHz en Turbo) et un TDP de pas moins de 220 watts. Et Gigabyte semble confirmer cette information puisque sur son stand du Computex, le ta&amp;iuml;wanais indique justement qu'il est par&amp;eacute; pour des mod&amp;egrave;les FX &amp;agrave; cette fr&amp;eacute;quence. Rien n'est pour le moment indiqu&amp;eacute; sur la fiche du produit en question &lt;a style="" href="http://www.gigabyte.com/products/product-page.aspx?pid=3880" target="_blank"&gt;sur le site de la marque&lt;/a&gt;.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&amp;nbsp; &lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133639.jpeg" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-133639.jpeg" alt="AMD FX Centurion Sweclockers" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;span style="font-size: smaller; font-weight: bold;"&gt;Cr&amp;eacute;dits : &lt;a style="" href="http://www.sweclockers.com/" target="_blank"&gt;Sweclockers&lt;/a&gt;&lt;/span&gt;&lt;a style="" href="http://www.sweclockers.com/" target="_blank"&gt;&amp;nbsp;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Reste &amp;agrave; voir si cela se confirme et quelle seront les performances de la b&amp;ecirc;te. Le gain serait en effet de 20 % par rapport aux FX-8350 actuels si la fr&amp;eacute;quence est respect&amp;eacute;e. On pourrait donc arriver au niveau d'un Core i7 4770K, qui dispose n&amp;eacute;anmoins de l'avantage du 22 nm et d'une fr&amp;eacute;quence situ&amp;eacute;e entre 3,5 et 3,9 GHz.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Du c&amp;ocirc;t&amp;eacute; de la consommation, on rel&amp;egrave;ve d&amp;eacute;j&amp;agrave; un &amp;eacute;cart de plus de 70/80 watts entre les deux mod&amp;egrave;les en charge. Une valeur qui pourrait exploser avec une fr&amp;eacute;quence maximale de 5 GHz.&amp;nbsp;&lt;/p&gt;</description><a10:updated>2013-06-06T10:35:09Z</a10:updated></item><item><guid isPermaLink="false">80295</guid><link>http://www.pcinpact.com/news/80295-apple-devoile-impact-economique-son-futur-campus-a-cupertino.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>Apple dévoile l'impact économique de son futur campus à Cupertino</title><description>&lt;p class="actu_chapeau"&gt;Apple a publi&amp;eacute; cette semaine un &lt;a href="http://images.apple.com/pr/pdf/apple_economic_impact_on_cupertino.pdf" target="_blank"&gt;document&lt;/a&gt; tr&amp;egrave;s int&amp;eacute;ressant sur son impact &amp;eacute;conomique &amp;agrave; Cupertino, petite ville de 59 000 habitants situ&amp;eacute;e &amp;agrave; Santa Clara, comt&amp;eacute; de la Silicon Valley, et abritant les bureaux de nombreuses autres compagnies high-tech. L'occasion de faire le point sur le nombre d'employ&amp;eacute;s d'Apple.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133627.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-133627.png" alt="Apple campus" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;span style="font-size: smaller; font-weight: bold;"&gt;Aujourd'hui, la plus grande partie des employ&amp;eacute;s d'Apple est situ&amp;eacute;e &amp;agrave; Santa Clara et non Cupertino.&lt;/span&gt;&lt;/p&gt;&lt;h3&gt;Rapprocher un maximum d'employ&amp;eacute;s &amp;agrave; Cupertino&lt;/h3&gt;&lt;p&gt;Cr&amp;eacute;&amp;eacute;e en 1976 &amp;agrave; Cupertino, Apple a depuis beaucoup grandi et recrut&amp;eacute; massivement, en particulier ces derni&amp;egrave;res ann&amp;eacute;es gr&amp;acirc;ce au succ&amp;egrave;s de l'iPhone et de l'iPad. Sa forte croissance est toutefois probl&amp;eacute;matique : Apple manque de place. La firme fond&amp;eacute;e par Steve Jobs et Steve Wozniak est ainsi dans une situation cocasse o&amp;ugrave; elle dispose d'&amp;agrave; peine 3000 employ&amp;eacute;s dans son quartier g&amp;eacute;n&amp;eacute;ral d'Infinite Loop, for&amp;ccedil;ant 13 000 autres salari&amp;eacute;s &amp;agrave; travailler dans les villes environnantes (Sunnyvale, Santa Clara, etc.).&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Infinite Loop,&amp;nbsp;cr&amp;eacute;&amp;eacute; en 1993, ne propose que 79 000 m&amp;sup2; de surface. Depuis pr&amp;egrave;s de sept ans maintenant, Apple a indiqu&amp;eacute; son intention de cr&amp;eacute;er un nouveau campus, beaucoup plus grand. Tout d'abord de 200 000 m&amp;sup2;, le futur campus doit finalement occuper plus de 712 000 m&amp;sup2;, soit pr&amp;egrave;s de dix fois l'actuel QG, ceci &amp;agrave; l'emplacement m&amp;ecirc;me o&amp;ugrave; &amp;eacute;tait autrement situ&amp;eacute; Hewlett-Packard. Il faut dire que la Pomme compte y abriter plus de 12 000 personnes dans un premier temps, soit quatre fois le nombre d'employ&amp;eacute;s pr&amp;eacute;sents dans l'actuel QG. Un nombre qui grimpera &amp;agrave; 14 200 salari&amp;eacute;s dans un second temps. Outre des bureaux, on y retrouvera des places de parkings, un auditorium, un centre de remise en forme (fitness) et une centrale &amp;eacute;lectrique.&lt;/p&gt;&lt;h3&gt;Plus d'emplois, et plus de dollars pour la ville&lt;/h3&gt;&lt;p style="text-align: center;"&gt;&lt;iframe src="http://www.youtube.com/embed/gtuz5OmOh_M" frameborder="0" width="420" height="315"&gt;&lt;/iframe&gt;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&lt;span style="font-size: smaller; font-weight: bold;"&gt;Pr&amp;eacute;sentation de Steve Jobs en 2011 aupr&amp;egrave;s du Conseil municipal de Cupertino.&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Afin de convaincre du bienfond&amp;eacute; de la construction de son futur campus, qui est cens&amp;eacute; voir le jour en 2016, Apple a donc command&amp;eacute; &amp;agrave; &lt;a style="" href="http://www.keysermarston.com/" target="_blank"&gt;Keyser Marston Associates&lt;/a&gt;&amp;nbsp;une &amp;eacute;tude sur son&amp;nbsp;impact &amp;eacute;conomique dans la r&amp;eacute;gion et plus particuli&amp;egrave;rement dans la ville de Cupertino. En mati&amp;egrave;re d'emplois directs, l'&amp;eacute;tude annonce ainsi que l'effectif de la Pomme passera de 16 000 &amp;agrave; 23 400 dans le comt&amp;eacute;, soit tout de m&amp;ecirc;me une croissance importante de 7400 employ&amp;eacute;s et une hausse de 46 %. Mais ce n'est pas tout. Pour construire cet immense site, 9200 personnes &amp;agrave; temps plein devront travailler sur le projet durant trois ans, ce qui aura pour cons&amp;eacute;quence de cr&amp;eacute;er 12 600 emplois pendant cette p&amp;eacute;riode du fait des emplois indirects.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;Financi&amp;egrave;rement, gr&amp;acirc;ce &amp;agrave; ces recrutements massifs, les gains pour Cupertino et Santa Clara sont tout aussi importants notent Apple. En termes de salaires, la Pomme estime que l'on passera de 2 milliards &amp;agrave; 2,9 milliards de dollars de r&amp;eacute;mun&amp;eacute;rations par an uniquement en prenant en compte les emplois directs. En rajoutant les emplois indirects, le calcul passera de 2,7 milliards &amp;agrave; 3,9 milliards de dollars. L'impact financier va cependant beaucoup plus loin. L'an pass&amp;eacute;, Apple a achet&amp;eacute; pour 4,6 milliards de dollars de produits et services &amp;agrave; environ 700 entreprises dans la r&amp;eacute;gion. Une somme qui grimpera &amp;agrave; 6,7 milliards avec le nouveau campus, et m&amp;ecirc;me &amp;agrave; 8,6 milliards de dollars en prenant en compte les achats indirects.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Et bien entendu, tout ceci aura un impact au niveau fiscal important. Entre les taxes fonci&amp;egrave;res, l'&amp;eacute;quivalent de la TVA, les taxes durant la construction du campus, les imp&amp;ocirc;ts sur la soci&amp;eacute;t&amp;eacute; et ensuite sur les employ&amp;eacute;s (aux salaires tr&amp;egrave;s &amp;eacute;lev&amp;eacute;s), des millions et des millions de dollars suppl&amp;eacute;mentaires seront r&amp;eacute;colt&amp;eacute;s par la ville, le comt&amp;eacute; et bien au-del&amp;agrave;.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Enfin, notez qu'Apple compte pr&amp;egrave;s de 80 000 employ&amp;eacute;s &amp;agrave; travers le monde d&amp;eacute;sormais, dont 16 000 &amp;agrave; Santa Clara et plus de la moiti&amp;eacute; rien que dans la vente (boutiques...). Du fait de la petitesse de Cupertino, la Pomme est &amp;agrave; elle seule le poumon de la ville. Apple est le plus gros payeur de taxes et d'imp&amp;ocirc;ts de la ville et est m&amp;ecirc;me le deuxi&amp;egrave;me plus gros employeur de toute la Silicon Valley dans le secteur technologique, derri&amp;egrave;re Cisco. La mise en place de son nouveau campus le fera toutefois grimper en premi&amp;egrave;re position.&lt;/p&gt;</description><a10:updated>2013-06-06T10:32:43Z</a10:updated></item><item><guid isPermaLink="false">80291</guid><link>http://www.pcinpact.com/breve/80291-envie-tester-fibre-sfr-a-1-gbs-les-inscriptions-sont-ouvertes.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news_premium&amp;utm_campaign=pcinpact</link><title>[Brève] Envie de tester la fibre de SFR à 1 Gb/s ? Les inscriptions sont ouvertes</title><description>&lt;p class="actu_chapeau"&gt;Deux jours apr&amp;egrave;s avoir donn&amp;eacute; le coup d'envoi de &lt;a href="http://www.pcinpact.com/news/80231-la-fibre-sfr-passe-a-300-mbs-pour-meme-prix-1-gbs-en-approche.htm" target="_blank"&gt;la fibre &amp;agrave; 300 Mb/s&lt;/a&gt;, SFR vient d'ouvrir les inscriptions pour exp&amp;eacute;rimenter le Gb/s. Attention, le nombre de places est tr&amp;egrave;s limit&amp;eacute; puisque seulement une vingtaine d'heureux pourront en profiter.&lt;/p&gt;&lt;br/&gt;&lt;br/&gt;&lt;p style="text-align: center;"&gt;&lt;a class="fancyimg" href="http://static.pcinpact.com/images/bd/news/133624.png" rel="group_fancy"&gt;&lt;img src="http://static.pcinpact.com/images/bd/news/medium-133624.png" alt="SFR Fibre" /&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Comme nous vous l'indiquions au sein de &lt;a style="" href="http://www.pcinpact.com/news/80231-la-fibre-sfr-passe-a-300-mbs-pour-meme-prix-1-gbs-en-approche.htm" target="_blank"&gt;cette actualit&amp;eacute;&lt;/a&gt;, SFR propose d&amp;eacute;sormais 300 Mb/s en t&amp;eacute;l&amp;eacute;chargement et 50 Mb/s en upload &amp;agrave; plus de 90 % de ses clients fibre. Mais l'op&amp;eacute;rateur ne souhaite pas s'arr&amp;ecirc;ter en si bon chemin et s'int&amp;eacute;resse d&amp;eacute;j&amp;agrave; au Gb/s.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Via son atelier, SFR vient de donner le coup d'envoi des inscriptions pour participer &amp;agrave; cette exp&amp;eacute;rimentation. Il faudra par contre respecter quelques r&amp;egrave;gles : vous devez &amp;eacute;videmment &amp;ecirc;tre abonn&amp;eacute; &amp;agrave; la fibre de SFR, la liaison entre votre ordinateur et la Neufbox doit &amp;ecirc;tre en Gigabit et votre ligne doit se situer dans le 13e ou le 18e arrondissement de Paris et sur un NRO &amp;eacute;ligible.&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Pour vous inscrire, &lt;a href="http://atelier.sfr.fr/webform/pre-inscription-a-l-experimentation-1gbits-avec-la-fibre-de-sfr" target="_blank"&gt;c'est par ici que &amp;ccedil;a se passe&lt;/a&gt;.&lt;/li&gt;&lt;/ul&gt;</description><a10:updated>2013-06-06T10:06:27Z</a10:updated></item></channel></rss>