<?xml version="1.0" encoding="utf-8"?><rss xmlns:a10="http://www.w3.org/2005/Atom" version="2.0"><channel><title>PC INpact</title><link>http://www.pcinpact.com/</link><description>Actualités Informatique</description><lastBuildDate>Fri, 19 Apr 2013 04:45:21 Z</lastBuildDate><a10:id>http://www.pcinpact.com</a10:id><item><guid isPermaLink="false">79180</guid><link>http://www.pcinpact.com/breve/79180-le-recap-tests-choisir-son-equipement-pour-jouer.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Le recap' des tests : choisir son équipement pour jouer</title><description>Le recap' des tests du jour s'int&amp;eacute;resse&amp;nbsp;&amp;agrave; nouveau &amp;agrave; l'&amp;eacute;quipement des joueurs. Les fabricants rivalisent d'ing&amp;eacute;niosit&amp;eacute; pour proposer des produits avec des fonctionnalit&amp;eacute;s tant&amp;ocirc;t utiles et parfois gadget. Cette fois-ci nous nous pencherons sur une carte graphique milieu de gamme, toute une s&amp;eacute;rie de souris, un clavier r&amp;eacute;tro&amp;eacute;clair&amp;eacute; et une manette compatible Xbox 360 et PC.</description><a10:updated>2013-04-18T22:01:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79180?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79188</guid><link>http://www.pcinpact.com/breve/79188-archos-lance-ses-smartphones-dual-sim-et-ips-pour-tous-des-7999.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Archos lance ses smartphones : Dual SIM et IPS pour tous, dès 79,99 €</title><description>Comme nous vous l'indiquions un peu plus t&amp;ocirc;t dans la journ&amp;eacute;e, Archos se lance dans les smartphones sous Android. Trois sont d'ores et d&amp;eacute;j&amp;agrave; sur la rampe de lancement : le 35 Carbon, ainsi que les 50 et 53 Platinum qui seront disponibles &amp;agrave; la fin du mois de mai. Tous ont en commun un double lecteur de cartes SIM. Une tendance que l'on remarquait d&amp;eacute;j&amp;agrave; chez la marque Wiko.</description><a10:updated>2013-04-18T18:00:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79188?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79187</guid><link>http://www.pcinpact.com/breve/79187-apres-commentaires-facebook-commentaires-google.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Après les commentaires Facebook, les commentaires Google+</title><description>Depuis quelque temps, Facebook propose un syst&amp;egrave;me de commentaires pr&amp;ecirc;t &amp;agrave; utiliser pour les sites qui ne veulent pas d&amp;eacute;velopper leurs propres outils ou en utiliser d'autres, tels que Disqus par exemple. Google semble partir aussi sur cette voix avec Google+, et utilise Blogger pour tester sa solution.</description><a10:updated>2013-04-18T17:00:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79187?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79179</guid><link>http://www.pcinpact.com/breve/79179-yahoo-se-renouvelle-a-travers-ses-applications-mobiles.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Yahoo! se renouvelle à travers ses applications mobiles</title><description>Yahoo! vient de lancer plusieurs applications mobiles pour iOS et Android. Elles font partie de la nouvelle strat&amp;eacute;gie de la firme visant &amp;agrave; redorer son blason, sous la forme de produits agr&amp;eacute;ables &amp;agrave; utiliser. C&amp;rsquo;est particuli&amp;egrave;rement le cas de l&amp;rsquo;application M&amp;eacute;t&amp;eacute;o qui joue la carte de l&amp;rsquo;interface &amp;eacute;pur&amp;eacute;e pour se d&amp;eacute;marquer de celle d&amp;rsquo;iOS, qui n&amp;rsquo;a gu&amp;egrave;re &amp;eacute;volu&amp;eacute; depuis ses d&amp;eacute;buts.</description><a10:updated>2013-04-18T16:30:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79179?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79184</guid><link>http://www.pcinpact.com/breve/79184-des-micro-coupures-sur-acces-a-internet-chez-joe-mobile-sfr-confirme.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Des micro-coupures sur l'accès à Internet chez Joe Mobile, SFR confirme</title><description>Depuis quelques jours, plusieurs utilisateurs se plaignent de micro-coupures sur le r&amp;eacute;seau 3G de Joe Moible. Le MNVO confirme et pr&amp;eacute;cise que le probl&amp;egrave;me a &amp;eacute;t&amp;eacute; identifi&amp;eacute; et qu'un correctif est en cours de test. M&amp;ecirc;me son de cloche chez SFR qui ajoute que Joe Mobile semble &amp;ecirc;tre le seul op&amp;eacute;rateur touch&amp;eacute; par ce probl&amp;egrave;me.</description><a10:updated>2013-04-18T16:18:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79184?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79181</guid><link>http://www.pcinpact.com/breve/79181-les-smartphones-chez-archos-ca-se-precise.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[MàJ] Les smartphones chez Archos, ça se précise</title><description>Selon Minimachines, Archos aurait quatre smartphones dans ses cartons, tous sous Android, qui arriveraient d&amp;egrave;s ce mois-ci ou le mois prochain. Une gamme compl&amp;egrave;te pour d&amp;eacute;marrer et qui reprendrait les d&amp;eacute;signations des tablettes de la marque d'Igny.</description><a10:updated>2013-04-18T16:00:21Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79181?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79185</guid><link>http://www.pcinpact.com/breve/79185-insolite-vos-flux-rss-comme-intro-star-wars.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[Brève] Insolite : vos flux RSS comme l'intro de Star Wars</title><description>Il y a un peu plus d'un mois naissait un projet open source : StarRSS. Celui-ci se propose ni plus ni moins de transformer un flux RSS en intro de Star Wars... de quoi donner des id&amp;eacute;es &amp;agrave; certains ?</description><a10:updated>2013-04-18T15:59:52Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79185?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79182</guid><link>http://www.pcinpact.com/breve/79182-les-friteuses-ont-aussi-leurs-dlc-seb-lance-mon-actifry.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[Brève] Les friteuses ont aussi leurs DLC : SEB lance Mon Actifry</title><description>Si les DLC sont une pratique d&amp;eacute;sormais courante dans le monde des jeux vid&amp;eacute;os, cela touche aussi des secteurs que l'on n'aurait pas imagin&amp;eacute;. En effet, SEB qui vient de mettre sur le march&amp;eacute; une nouvelle friteuse sans huile Actifry, a d&amp;eacute;cid&amp;eacute; de l'accompagner d'une application mobile qui propose des recettes... payantes.</description><a10:updated>2013-04-18T15:30:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79182?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79177</guid><link>http://www.pcinpact.com/breve/79177-nokia-preparerait-concurrent-au-galaxy-note-samsung.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Nokia préparerait un concurrent au Galaxy Note de Samsung</title><description>Toujours absent du march&amp;eacute; des tablettes, Nokia pourrait faire un premier pas sur ce segment via un terminal &amp;agrave; mi-chemin entre un tr&amp;egrave;s gros smartphone et une petite tablette. Selon le Financial Times, qui a r&amp;eacute;v&amp;eacute;l&amp;eacute; l'information hier, la soci&amp;eacute;t&amp;eacute; finlandaise sortira ce produit d&amp;egrave;s cette ann&amp;eacute;e.</description><a10:updated>2013-04-18T15:22:51Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79177?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79165</guid><link>http://www.pcinpact.com/breve/79165-insolite-infographie-retrace-histoire-controleurs-jeu.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Insolite : une infographie retrace l'histoire des contrôleurs de jeu</title><description>Le site Geekologie vient de mettre en ligne une infographie int&amp;eacute;ressante retra&amp;ccedil;ant l'historique des divers contr&amp;ocirc;leurs, joysticks et autres manettes qui ont marqu&amp;eacute; l'histoire. Celle-ci prend la forme d'un arbre g&amp;eacute;n&amp;eacute;alogique et met en avant les liens de parent&amp;eacute; entre chacun d'eux.</description><a10:updated>2013-04-18T15:07:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79165?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79175</guid><link>http://www.pcinpact.com/breve/79175-raspberry-pi-profitez-gratuitement-dun-hebergement-dans-datacenter.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Raspberry Pi : profitez gratuitement d'un hébergement dans un datacenter</title><description>Pcextreme, un h&amp;eacute;bergeur bas&amp;eacute; aux Pays-Bas, propose une offre tr&amp;egrave;s int&amp;eacute;ressante aux possesseurs d'un Raspberry Pi : un h&amp;eacute;bergement gratuit au sein de son datacenter. Cela comprenant l'alimentation &amp;eacute;lectrique ainsi qu'une connexion Internet &amp;agrave; 100 Mb/s avec 500 Go de trafic par mois.</description><a10:updated>2013-04-18T14:55:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79175?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79178</guid><link>http://www.pcinpact.com/breve/79178-microsoft-officialise-offre-infrastructure-as-a-service-windows-azure.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Microsoft officialise l'offre « Infrastructure as a Service » de Windows Azure</title><description>Microsoft a annonc&amp;eacute; un renforcement de ses offres Windows Azure, &amp;agrave; travers notamment l&amp;rsquo;officialisation de plusieurs fonctionnalit&amp;eacute;s jusqu&amp;rsquo;ici en b&amp;ecirc;ta. C&amp;rsquo;est le cas des machines et r&amp;eacute;seaux virtuelles, d&amp;eacute;sormais disponibles avec le support de la firme et qui vont renforcer son offre cloud.</description><a10:updated>2013-04-18T14:45:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79178?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">77086</guid><link>http://www.pcinpact.com/breve/77086-un-pavilion-chromebook-14-pouces-a-venir-chez-hp.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[MàJ] Le Pavilion 14 Chromebook de HP arrivera fin mai en France pour 299 €</title><description>Apr&amp;egrave;s Acer, Samsung, et plus r&amp;eacute;cemment Lenovo, c'est HP qui vient rejoindre les bancs des fabricants de PC proposant un Chromebook sous Chrome OS. Le g&amp;eacute;ant am&amp;eacute;ricain proposerait un design in&amp;eacute;dit pour une machine &amp;eacute;quip&amp;eacute;e du syst&amp;egrave;me d'exploitation de Google puisque nous aurions affaire &amp;agrave; un portable de 14".</description><a10:updated>2013-04-18T14:40:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/77086?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79174</guid><link>http://www.pcinpact.com/breve/79174-une-etude-hadopi-donne-6-sur-10-a-l-attractivite-l-offre-legale.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Une étude Hadopi donne un 6 sur 10 à l’attractivité de l’offre légale</title><description>6/10, ou plut&amp;ocirc;t 60/100. Telle est la note attribu&amp;eacute;e &amp;agrave; l&amp;rsquo;attractivit&amp;eacute; de l'ensemble des offres l&amp;eacute;gales en ligne (films, musique...) d&amp;rsquo;apr&amp;egrave;s une &amp;eacute;tude men&amp;eacute;e par un prestataire pour la Hadopi, qui inaugure au passage un tout nouveau barom&amp;egrave;tre.</description><a10:updated>2013-04-18T14:35:36Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79174?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79140</guid><link>http://www.pcinpact.com/breve/79140-western-digital-blue-cinq-disques-durs-25-en-s-ata-6-gbs-jusqua-1-to.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Western Digital Blue : cinq disques durs de 2,5" en S-ATA 6 Gb/s, jusqu'à 1 To</title><description>Western Digital a r&amp;eacute;cemment ajout&amp;eacute; cinq nouveaux disques durs de 2,5" au sein de sa gamme Blue. Ces mod&amp;egrave;les ont une capacit&amp;eacute; comprise entre 250 Go et 1 To et ils exploitent une interface S-ATA &amp;agrave; 6 Gb/s,&amp;nbsp;</description><a10:updated>2013-04-18T14:30:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79140?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79172</guid><link>http://www.pcinpact.com/breve/79172-nokia-ecoule-plus-lumia-mais-ventes-autres-telephones-secroulent.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Nokia ecoule plus de Lumia mais les ventes des autres téléphones s'ecroulent</title><description>Le g&amp;eacute;ant finlandais Nokia vient de d&amp;eacute;voiler les r&amp;eacute;sultats financiers de son premier trimestre 2013. Et ils n'ont rien d'enthousiasmants. Son chiffre d'affaires s'est ainsi &amp;eacute;croul&amp;eacute;, en grande partie du fait de la chute de ses ventes de t&amp;eacute;l&amp;eacute;phones bas de gamme et des Asha. Seule lumi&amp;egrave;re dans ce sombre tableau, les Lumia montent en puissance, et Nokia r&amp;eacute;duit ses pertes.</description><a10:updated>2013-04-18T14:00:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79172?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79173</guid><link>http://www.pcinpact.com/breve/79173-capcom-termine-mal-annee-et-entame-restructuration.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Capcom termine mal l'année et entame une restructuration</title><description>Sale temps au Japon, apr&amp;egrave;s Square Enix, c'est au tour de Capcom d'annoncer &amp;agrave; ses investisseurs que les r&amp;eacute;sultats de l'ann&amp;eacute;e fiscale qui vient de se terminer seront moiti&amp;eacute; moins bons que pr&amp;eacute;vu. La situation pr&amp;eacute;occupe suffisamment&amp;nbsp;l'&amp;eacute;diteur pour qu'il entame une restructuration.</description><a10:updated>2013-04-18T13:45:25Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79173?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79176</guid><link>http://www.pcinpact.com/breve/79176-joe-mobile-simplifie-transfert-ligne.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[Brève] Joe Mobile simplifie le transfert de ligne</title><description>Joe Mobile continue de rajouter des fonctionnalit&amp;eacute;s &amp;agrave; son service afin de se d&amp;eacute;marquer de la concurrence. Derni&amp;egrave;re en date : la possibilit&amp;eacute; de transf&amp;eacute;rer simplement une ligne &amp;agrave; un tiers, ce qui est en g&amp;eacute;n&amp;eacute;ral fastidieux chez les autres op&amp;eacute;rateurs.</description><a10:updated>2013-04-18T13:42:32Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79176?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79028</guid><link>http://www.pcinpact.com/breve/79028-twitter-pourrait-lancer-son-application-musicale-des-aujourdhui.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[MàJ] Twitter Music est disponible, mais pas en France</title><description>Plusieurs sources indiquent d&amp;eacute;sormais que Twitter d&amp;eacute;voilera tr&amp;egrave;s bient&amp;ocirc;t, peut-&amp;ecirc;tre m&amp;ecirc;me aujourd&amp;rsquo;hui, son service de musique. Une annonce qui prendrait place durant le festival Coachella et qui ferait suite au rachat de la soci&amp;eacute;t&amp;eacute; We Are Hunted l&amp;rsquo;ann&amp;eacute;e derni&amp;egrave;re.</description><a10:updated>2013-04-18T12:45:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79028?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79167</guid><link>http://www.pcinpact.com/breve/79167-piegee-par-remi-gaillard-tf1-s-emploie-a-bloquer-videos-youtube.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Piégée par Rémi Gaillard, TF1 s’emploie à bloquer des vidéos YouTube</title><description>TF1 ne s&amp;rsquo;est pas content&amp;eacute;e de retirer de sa propre plateforme le reportage de &amp;laquo;&amp;nbsp;Confessions Intimes&amp;nbsp;&amp;raquo; dans lequel ses &amp;eacute;quipes se sont faites pi&amp;eacute;ger par R&amp;eacute;mi Gaillard et ses complices. La cha&amp;icirc;ne fait d&amp;eacute;sormais la chasse aux apparitions de cette vid&amp;eacute;o sur YouTube.</description><a10:updated>2013-04-18T12:43:17Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79167?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79171</guid><link>http://www.pcinpact.com/breve/79171-pc-inpact-emploi-recapitulatif-dernieres-offres-semaine-16.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>PC INpact Emploi : le récapitulatif des dernières offres, semaine 16</title><description>Envie de changer d'air ou tout simplement de voir de nouvelles t&amp;ecirc;tes ? Alors, pourquoi ne pas simplement chercher un nouvel emploi. Si la plupart des annonces concernent Paris et sa proche banlieue, il y en existe tout de m&amp;ecirc;me dans le reste de la France avec, Lyon, Grenoble, La Rochelle, Marseille, etc. Voici sans plus tarder notre r&amp;eacute;capitulatif hebdomadaire des offres d'emploi.</description><a10:updated>2013-04-18T12:00:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79171?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79145</guid><link>http://www.pcinpact.com/breve/79145-la-fft-pointe-doigt-optimisations-fiscales-geants-net.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[MàJ] La FFT pointe du doigt les optimisations fiscales des géants du Net</title><description>En guerre depuis plusieurs ann&amp;eacute;es avec les g&amp;eacute;ants am&amp;eacute;ricains tels que Google, Amazon, Microsoft, Apple ou encore Facebook, les op&amp;eacute;rateurs t&amp;eacute;l&amp;eacute;coms fran&amp;ccedil;ais ont command&amp;eacute; une &amp;eacute;tude&amp;nbsp;au cabinet Greenwich Consulting portant sur la fiscalit&amp;eacute;. Et sans surprise, cette &amp;eacute;tude va plut&amp;ocirc;t dans le sens des op&amp;eacute;rateurs.</description><a10:updated>2013-04-18T11:47:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79145?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79168</guid><link>http://www.pcinpact.com/breve/79168-sosh-apres-mois-dattente-suivi-consommation-data-arrive-enfin.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[MàJ] Sosh : après des mois d'attente, le suivi de consommation data est là</title><description>Apr&amp;egrave;s une longue attente de plusieurs mois, les clients Sosh peuvent enfin acc&amp;eacute;der au suivi consommation de leur data. En effet, les applications Orange et moi ainsi que MySosh disposent d&amp;eacute;sormais de cette fonctionnalit&amp;eacute;, sans forc&amp;eacute;ment avoir besoin d'&amp;ecirc;tre mises &amp;agrave; jour.</description><a10:updated>2013-04-18T10:55:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79168?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79170</guid><link>http://www.pcinpact.com/breve/79170-appgratis-pdg-dimediapp-recuse-nouvelle-fois-accusations.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>AppGratis : le PDG d'iMediapp récuse une nouvelle fois les accusations</title><description>L&amp;rsquo;affaire AppGratis connait un nouveau rebondissement avec la publication par Simon Dawlat d&amp;rsquo;un nouveau billet sur le blog officiel d&amp;rsquo;iMediapp. Le PDG de l&amp;rsquo;entreprise fran&amp;ccedil;aise apporte un certain nombre de clarifications sur les accusations pesant contre son application.</description><a10:updated>2013-04-18T10:45:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79170?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79162</guid><link>http://www.pcinpact.com/breve/79162-blizzard-fete-15-ans-starcraft-en-video.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Blizzard fête les 15 ans de StarCraft en vidéo</title><description>Blizzard c&amp;eacute;l&amp;egrave;bre&amp;nbsp;en ce moment le quinzi&amp;egrave;me anniversaire de la franchise StarCraft. Et quoi de mieux qu'une petite vid&amp;eacute;o avec de nombreuses figures importantes du titre pour marquer le coup ? D&amp;eacute;veloppeurs, joueurs, commentateurs et managers d'&amp;eacute;quipes se sont pr&amp;ecirc;t&amp;eacute;s au jeu.</description><a10:updated>2013-04-18T10:24:06Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79162?cae65a5ffe75e28f419fc674d2ff7e4f</image></item><item><guid isPermaLink="false">79164</guid><link>http://www.pcinpact.com/breve/79164-des-costumes-gratuits-dans-injustice-pour-assurer-compatibilite.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Des costumes gratuits dans Injustice afin d'assurer la compatibilité</title><description>Nos confr&amp;egrave;res de Game Informer ont eu le privil&amp;egrave;ge de rencontrer Ed Boon, le directeur cr&amp;eacute;atif de NetherRealm, le studio actuellement charg&amp;eacute; du d&amp;eacute;veloppement d'Injustice : Gods Among Us. Certains seront ravis d'apprendre que la centaine de costumes optionnels du jeu seront gratuits, afin d'assurer &amp;agrave; tous la compatibilit&amp;eacute; du mode muiltijoueurs</description><a10:updated>2013-04-18T09:31:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79164?ef1e29da07dd9bac484b9c4f2e53c1ba</image></item><item><guid isPermaLink="false">79166</guid><link>http://www.pcinpact.com/breve/79166-le-systeme-fichiers-refs-est-bien-present-dans-windows-8-1.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Le système de fichiers ReFS est bien présent dans Windows 8.1</title><description>ReFS est un syst&amp;egrave;me de fichiers de Microsoft, bas&amp;eacute; sur NTFS et apparu pour la premi&amp;egrave;re fois l&amp;rsquo;ann&amp;eacute;e derni&amp;egrave;re avec Windows Server 2012. La technologie est avant tout con&amp;ccedil;ue pour g&amp;eacute;rer plus efficacement les gros volumes et renforcer la r&amp;eacute;silience des donn&amp;eacute;es face aux pannes. L&amp;rsquo;&amp;eacute;diteur avait pr&amp;eacute;venu que son introduction serait progressive et, justement, il est pr&amp;eacute;sent dans Windows 8.1.</description><a10:updated>2013-04-18T09:21:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79166?ef1e29da07dd9bac484b9c4f2e53c1ba</image></item><item><guid isPermaLink="false">79161</guid><link>http://www.pcinpact.com/breve/79161-bientot-geolocalisation-pour-comptabiliser-manifestants.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Bientôt de la géolocalisation pour comptabiliser les manifestants ?</title><description>Le comptage des manifestants oppos&amp;eacute;s au mariage pour tous a pu pr&amp;ecirc;ter ces derni&amp;egrave;res semaines &amp;agrave; de nombreuses contestations. Pour y rem&amp;eacute;dier, un d&amp;eacute;put&amp;eacute; a soumis son id&amp;eacute;e au gouvernement&amp;nbsp;: exiger des op&amp;eacute;rateurs de t&amp;eacute;l&amp;eacute;phonie mobile qu&amp;rsquo;ils comptabilisent gr&amp;acirc;ce aux techniques de g&amp;eacute;olocalisation les personnes pr&amp;eacute;sentes sur place lors des manifestations. Explications.</description><a10:updated>2013-04-18T09:11:40Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79161?ef1e29da07dd9bac484b9c4f2e53c1ba</image></item><item><guid isPermaLink="false">79136</guid><link>http://www.pcinpact.com/breve/79136-revue-presse-obsidian-900d-corsair-vaut-il-reellement-ses-349.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Revue de presse : l'Obsidian 900D de Corsair vaut-il réellement ses 349 € ?</title><description>Alors que le nouveau bo&amp;icirc;tier Obsidian 900D de Corsair sera disponible d&amp;eacute;but mai, plusieurs de nos confr&amp;egrave;res l'ont analys&amp;eacute; dans les moindres d&amp;eacute;tails. Ce nouveau mod&amp;egrave;le remplacera l'actuel 800D, se montre encore plus imposant et propose un syst&amp;egrave;me de refroidissement cons&amp;eacute;quent. Reste n&amp;eacute;anmoins &amp;agrave; voir s'il vaut r&amp;eacute;ellement les 349 &amp;euro; demand&amp;eacute;s par le fabricant.</description><a10:updated>2013-04-18T08:40:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79136?ef1e29da07dd9bac484b9c4f2e53c1ba</image></item><item><guid isPermaLink="false">79159</guid><link>http://www.pcinpact.com/blog/79159-retrouvez-desormais-nos-anciennes-actualites-au-sein-nos-archives.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[Blog] Retrouvez désormais nos anciennes actualités au sein de nos archives</title><description>PC INpact existe depuis maintenant 10 ans, et INpact Hardware depuis pr&amp;egrave;s de 13 ans. Si le site a connu de nombreuses modifications et am&amp;eacute;liorations au sein de son histoire, nous avons pr&amp;eacute;serv&amp;eacute; l'ensemble de nos actualit&amp;eacute;s au sein de notre base de donn&amp;eacute;es. D&amp;eacute;sormais, une partie d'entre elles est stock&amp;eacute;e dans une nouvelle section &amp;laquo;&amp;nbsp;Archives &amp;raquo;, disponible via notre moteur de recherche.</description><a10:updated>2013-04-18T08:30:15Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/79159?ef1e29da07dd9bac484b9c4f2e53c1ba</image></item></channel></rss>