<?xml version="1.0" encoding="utf-8"?><rss xmlns:a10="http://www.w3.org/2005/Atom" version="2.0"><channel><title>PC INpact</title><link>http://www.pcinpact.com/</link><description>Actualités Informatique</description><lastBuildDate>Thu, 04 Oct 2012 10:01:37 Z</lastBuildDate><a10:id>http://www.pcinpact.com</a10:id><item><guid isPermaLink="false">74310</guid><link>http://www.pcinpact.com/breve/74310-android-google-met-a-jour-drive-movies-music-street-view-et-wallet.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[Brève] Android : Google met à jour Drive, Movies, Music, Street View et Wallet</title><description>Google vient tout juste de mettre &amp;agrave; jour plusieurs de ses applications f&amp;eacute;tiches pour Android : Drive, Movies, Music, Street View ainsi que Wallet. Dans tous les cas, les changements sont relativement mineurs et concernent principalement des corrections de bugs.</description><a10:updated>2012-10-04T07:58:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74310?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74307</guid><link>http://www.pcinpact.com/breve/74307-curiosity-premier-check-in-sur-foursquare-depuis-planete-mars.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[Brève] Curiosity : un premier « check-in » sur Foursquare depuis la planète Mars</title><description>Pr&amp;egrave;s de deux ans apr&amp;egrave;s le premier &amp;laquo; check-in &amp;raquo; depuis l'espace, Fourquare annonce cette fois-ci que Curosity en a effectu&amp;eacute; un depuis la plan&amp;egrave;te Mars, et le crat&amp;egrave;re Gale plus pr&amp;eacute;cis&amp;eacute;ment. Assur&amp;eacute;ment une belle publicit&amp;eacute; pour le r&amp;eacute;seau social sp&amp;eacute;cialis&amp;eacute; dans la g&amp;eacute;olocalisation, qui profite ainsi de la popularit&amp;eacute; de la mission d'exploration de la plan&amp;egrave;te rouge.</description><a10:updated>2012-10-04T07:29:37Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74307?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74312</guid><link>http://www.pcinpact.com/news/74312-selon-wall-street-journal-ipad-mini-est-bien-en-production.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Selon le Wall Street Journal, l'iPad Mini est bien en production</title><description>Alors qu&amp;rsquo;une rumeur annonce l&amp;rsquo;arriv&amp;eacute;e de l&amp;rsquo;iPad Mini aux alentours du 17 octobre, le Wall Street Journal rench&amp;eacute;rit et indique que la production de la tablette est bel et bien en route.</description><a10:updated>2012-10-04T07:21:17Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74312?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74295</guid><link>http://www.pcinpact.com/news/74295-deezer-consultez-musique-vos-amis-sur-ios-et-bientot-sur-android.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Deezer : consultez la musique de vos amis sur iOS et bientôt sur Android</title><description>Deezer vient de publier une nouvelle mouture de son application iOS. Estampill&amp;eacute;e 4.7, elle met &amp;agrave; l'honneur le c&amp;ocirc;t&amp;eacute; social d&amp;eacute;j&amp;agrave; pr&amp;eacute;sent sur la version web en vous permettant de consulter les titres pr&amp;eacute;f&amp;eacute;r&amp;eacute;s, les derniers &amp;eacute;cout&amp;eacute;s ainsi que les listes de lectures de vos amis. Alors que l'on aurait pu esp&amp;eacute;rer une prise en charge de l'iPhone 5 et de son &amp;eacute;cran plus grand, il n'en est rien.</description><a10:updated>2012-10-04T07:17:52Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74295?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74284</guid><link>http://www.pcinpact.com/news/74284-asrock-cinq-cartes-fm2-en-a55-et-a75-a-partir-50-dont-mini-itx.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>ASRock : cinq cartes FM2 en A55 et A75 à partir de 50 €, dont une mini ITX</title><description>En d&amp;eacute;but de semaine, nous avons annonc&amp;eacute; la carte m&amp;egrave;re FM2A85X Extreme 6 d'ASRock, voici d&amp;eacute;sormais cinq nouveaux mod&amp;egrave;les : une en mini TX, trois au format micro ATX et une derni&amp;egrave;re en ATX. Elles embarquent un chipset A55 ou A75 d'AMD et, bien entendu, elles peuvent toutes les cinq accueillir les nouveaux APU de la g&amp;eacute;n&amp;eacute;ration Trinity d'AMD.</description><a10:updated>2012-10-04T06:30:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74284?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74304</guid><link>http://www.pcinpact.com/news/74304-facebook-promotion-payante-messages-setend-et-atteint-7.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Facebook : la promotion payante des messages s'étend et atteint 7 $</title><description>Si les entreprises sur Facebook disposent de certains services payants, pour la plupart des particuliers, le r&amp;eacute;seau social reste avant tout un outil gratuit. Mais cela pourrait rapidement changer.</description><a10:updated>2012-10-04T06:00:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74304?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74303</guid><link>http://www.pcinpact.com/news/74303-avec-i-beam-ntt-controlez-votre-tablette-avec-vos-yeux-et-non-vos-doigts.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Avec i beam de NTT, contrôlez votre tablette avec les yeux et non les doigts</title><description>Le Japonais NTT Docomo a profit&amp;eacute; du Ceatec Japan 2012&amp;nbsp;pour d&amp;eacute;voiler un prototype de tablette pour le moins int&amp;eacute;ressant.</description><a10:updated>2012-10-04T05:00:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74303?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74298</guid><link>http://www.pcinpact.com/news/74298-sony-lance-sa-plateforme-jeux-video-en-ligne-playstation-mobile.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>SONY lance sa plateforme de jeux vidéo en ligne PlayStation Mobile</title><description>SONY vient de donner le coup d'envoi de son march&amp;eacute; d'applications en ligne, le PlayStation Mobile, dans plusieurs pays dont la France. Pour rappel, celui-ci est limit&amp;eacute; &amp;agrave; certains terminaux qui ont obtenu une certification aupr&amp;egrave;s du fabricant, c'est bien &amp;eacute;videmment le cas de la PS Vita, ainsi que de quelques smartphones et tablettes.</description><a10:updated>2012-10-03T16:45:01Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74298?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74302</guid><link>http://www.pcinpact.com/news/74302-pour-aurelie-filippetti-l-enjeu-c-est-remuneration-creation.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Pour Aurélie Filippetti, l’enjeu, c’est la rémunération de la création</title><description>Plusieurs d&amp;eacute;put&amp;eacute;s, dont Lionel Tardy, s&amp;rsquo;&amp;eacute;taient &amp;eacute;mus de l&amp;rsquo;opacit&amp;eacute; du &amp;laquo; financement de la culture tel qu'il existe actuellement &amp;raquo; en France. La ministre vient d&amp;rsquo;apporter sa r&amp;eacute;ponse.</description><a10:updated>2012-10-03T16:28:51Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74302?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74300</guid><link>http://www.pcinpact.com/breve/74300-la-box-sfr-recherche-volontaires-pour-tester-version-retouchee.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[Brève] La box : SFR recherche des volontaires pour tester une version « retouchée »</title><description>Via son espace Atelier, SFR recherche des volontaires afin de&amp;nbsp;&amp;laquo;&amp;nbsp;recevoir en avant-premi&amp;egrave;re une version retouch&amp;eacute;e de la box de SFR et de tester les changements r&amp;eacute;alis&amp;eacute;s dans le logiciel qui l'anime&amp;nbsp;&amp;raquo;... mais sans plus de pr&amp;eacute;cision sur les tenants et les aboutissants de cette exp&amp;eacute;rimentation.</description><a10:updated>2012-10-03T16:18:25Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74300?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74301</guid><link>http://www.pcinpact.com/breve/74301-joe-mobile-serait-bien-plus-quune-carte-sim.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[Brève] Joe Mobile serait « bien plus qu'une carte SIM »</title><description>Joe Mobile, le futur MVNO r&amp;eacute;volutionnaire de SFR, continue de communiquer via son compte Twitter officiel.</description><a10:updated>2012-10-03T16:03:11Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74301?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74296</guid><link>http://www.pcinpact.com/news/74296-bic-et-intel-lancent-tablette-fabriquee-en-france-et-dediee-a-education.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>BIC et Intel lancent une tablette fabriquée en France et dédiée à l'éducation</title><description>BIC, le fameux fabricant de stylos, de rasoirs et m&amp;ecirc;me de t&amp;eacute;l&amp;eacute;phones, continue son aventure dans le domaine de la high-tech en investissant le secteur des tablettes tactiles, en partenariat avec Intel.&amp;nbsp;</description><a10:updated>2012-10-03T15:56:25Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74296?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74299</guid><link>http://www.pcinpact.com/news/74299-surface-phone-microsoft-rumeur-enfle.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>« Surface Phone » de Microsoft : la rumeur enfle</title><description>Le 1er octobre, nous avons parl&amp;eacute; dans nos colonnes de la sortie &amp;eacute;ventuelle d&amp;rsquo;un smartphone Windows de marque Microsoft. Malgr&amp;eacute; les d&amp;eacute;mentis de la soci&amp;eacute;t&amp;eacute;, la rumeur reste active. Or, si le China Times pouvait sembler seul pour relancer le sujet, il est d&amp;eacute;sormais accompagn&amp;eacute; par d&amp;rsquo;autres sources.</description><a10:updated>2012-10-03T15:30:59Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74299?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74292</guid><link>http://www.pcinpact.com/breve/74292-insolite-test-dune-coque-diphone-4s-resistante-a-balle-calibre-50.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[Brève] [Insolite] Test d'une coque d'iPhone 4S résistante à une balle de calibre 50</title><description>Il y a plus de 18 mois, nous vous avions relat&amp;eacute; une exp&amp;eacute;rience pour le moins originale : un tir de fusil sur un iPad 2. Le r&amp;eacute;sultat &amp;eacute;tait alors sans appel et la tablette &amp;eacute;tait compl&amp;egrave;tement explos&amp;eacute;e. Surfant sur cette vague, la soci&amp;eacute;t&amp;eacute; Marudai avait lanc&amp;eacute; il y a quelques mois la premi&amp;egrave;re coque de protection pour iPhone 4 / 4S capable de r&amp;eacute;sister &amp;agrave; une balle de calibre 50.</description><a10:updated>2012-10-03T14:45:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74292?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74297</guid><link>http://www.pcinpact.com/news/74297-firefox-devoile-son-interface-modern-ui-pour-windows-8.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Firefox dévoile son interface Modern UI pour Windows 8</title><description>Lorsque Windows 8 sera lanc&amp;eacute;, les utilisateurs pourront comme d&amp;rsquo;habitude installer le navigateur de leur choix. Cependant, ceux qui prendront en charge la partie Modern UI (ex-Metro) pourront l&amp;rsquo;utiliser en mode tactile depuis une tablette (Intel) par exemple. Alors que Chrome travaille sur la question depuis plusieurs mois, Firefox pose les premi&amp;egrave;res briques dans sa version Nightly.</description><a10:updated>2012-10-03T14:43:22Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74297?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74272</guid><link>http://www.pcinpact.com/news/74272-chrome-23-beta-apres-fps-google-sattaque-aux-contenus-multimedia.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Chrome 23 bêta : après les FPS, Google s'attaque aux contenus multimédia</title><description>Apr&amp;egrave;s une version 22 qui met le cap sur les FPS, Google vient de publier une nouvelle mouture b&amp;ecirc;ta de Chrome. Celle-ci est estampill&amp;eacute;e 23.0.1271.10&amp;nbsp;et apporte quelques nouvelles biblioth&amp;egrave;ques exploitant l'API WebRTC&amp;nbsp;qui vont permettre de lire des contenus multim&amp;eacute;dia enrichis directement au travers du navigateur.</description><a10:updated>2012-10-03T14:30:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74272?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74294</guid><link>http://www.pcinpact.com/breve/74294-plans-sur-ios6-incomplet-quelle-solution-pour-pallier-ce-probleme.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[Brève] Plans sur iOS6 incomplet, quelle solution pour pallier ce problème ?</title><description>Depuis l'arriv&amp;eacute;e d'iOS 6 sur les terminaux mobiles d'Apple, l'application Plans remplace Google Maps, mais en &amp;eacute;tant bien moins compl&amp;egrave;te, voir avec parfois de mauvais r&amp;eacute;sultats. Nos confr&amp;egrave;res d'Ars Technica se sont pench&amp;eacute;s sur les solutions de cartographies disponibles pour remplacer avantageusement celle de la firme de Cupertino.</description><a10:updated>2012-10-03T14:16:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74294?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74293</guid><link>http://www.pcinpact.com/news/74293-face-aux-routeurs-chinois-l-anssi-oppose-l-analyse-risque.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Face aux routeurs chinois, l’ANSSI oppose l’analyse de risque</title><description>En direct depuis Monaco. Dans le rapport sur la Cyberd&amp;eacute;fense, le s&amp;eacute;nateur Jean-Marie Bockel avait mis en cause les &amp;eacute;quipements chinois plac&amp;eacute;s dans le c&amp;oelig;ur du r&amp;eacute;seau. Aux Assises de la s&amp;eacute;curit&amp;eacute;, Patrick Pailloux, directeur de l&amp;rsquo;ANSSI a &amp;eacute;t&amp;eacute; interrog&amp;eacute; sur la question.</description><a10:updated>2012-10-03T13:58:49Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74293?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74287</guid><link>http://www.pcinpact.com/news/74287-eye-fi-carte-sdhc-pro-x2-16-go-baisse-20-pour-celles-8-go.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Eye-Fi : une carte SDHC Pro X2 de 16 Go, baisse de 20 $ pour celles de 8 Go</title><description>Eye-Fi vient d'annoncer une nouvelle carte m&amp;eacute;moire au format SDHC et &amp;eacute;quip&amp;eacute;e d'un contr&amp;ocirc;leur Wi-Fi : la Pro X2 de 16 Go. Dans le m&amp;ecirc;me temps, le fabricant annonce une baisse de tarif de 20 $ pour ses cartes avec 8 Go de m&amp;eacute;moire.</description><a10:updated>2012-10-03T13:30:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74287?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74290</guid><link>http://www.pcinpact.com/news/74290-apple-bientot-deuxieme-vendeur-telephones-aux-usa-devant-lg.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Apple bientôt le deuxième vendeur de téléphones aux USA devant LG ?</title><description>Un &amp;eacute;v&amp;egrave;nement pourrait bien &amp;ecirc;tre officialis&amp;eacute; d'ici peu : Apple, sans vendre aucun t&amp;eacute;l&amp;eacute;phone classique, pourrait devenir le deuxi&amp;egrave;me constructeur de mobiles aux&amp;nbsp;&amp;Eacute;tats-Unis tous mod&amp;egrave;les confondus.</description><a10:updated>2012-10-03T13:26:25Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74290?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74291</guid><link>http://www.pcinpact.com/news/74291-l-anssi-publie-son-precis-d-hygiene-informatique.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>L’ANSSI publie son précis d’hygiène informatique</title><description>En direct de Monaco. &amp;laquo;&amp;nbsp;Plus personne n&amp;rsquo;aura d&amp;rsquo;excuses pour ne pas appliquer ces mesures&amp;nbsp;!&amp;nbsp;&amp;raquo; Lors de la conf&amp;eacute;rence d&amp;rsquo;ouverture des Assises de la s&amp;eacute;curit&amp;eacute; &amp;agrave; Monaco, Patrick Pailloux, num&amp;eacute;ro 1 de l&amp;rsquo;Agence nationale des syst&amp;egrave;mes d&amp;rsquo;informations, est revenu sur le th&amp;egrave;me qui lui est cher, celui de l&amp;rsquo;hygi&amp;egrave;ne informatique.</description><a10:updated>2012-10-03T13:20:18Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74291?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74283</guid><link>http://www.pcinpact.com/news/74283-intel-serait-en-retard-pour-gestion-energie-sur-tablettes-windows-8.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Intel serait en retard pour la gestion de l'énergie sur les tablettes Windows 8</title><description>Pour la premi&amp;egrave;re fois, Microsoft va r&amp;eacute;ellement s&amp;rsquo;attaquer au march&amp;eacute; des tablettes avec Windows 8. Pens&amp;eacute; pour une utilisation tactile, le produit devra concourir non seulement face aux ardoises Android, mais surtout contre l&amp;rsquo;iPad. Selon Bloomberg toutefois, il y aurait des soucis chez Intel concernant la gestion de l&amp;rsquo;&amp;eacute;nergie.</description><a10:updated>2012-10-03T13:03:09Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74283?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74288</guid><link>http://www.pcinpact.com/news/74288-ministation-air-disque-dur-usb-3-0-wi-fi-applications-android-ios.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>MiniStation Air : un disque dur USB 3.0 &amp; Wi-Fi, des applications Android / iOS</title><description>Alors que Synology vient tout juste de pr&amp;eacute;senter officiellement un NAS &amp;eacute;quip&amp;eacute; d'un contr&amp;ocirc;leur Wi-Fi, le DS213Air, Buffalo d&amp;eacute;voile son MiniStation Air ou HDW-PU3. Il s'agit d'un disque dur externe de 500 Go avec de l'USB 3.0, du Wi-Fi ainsi qu'une batterie lui offrant jusqu'&amp;agrave; 4 heures d'autonomie, ce qui n'est pas sans rappeler le GoFlex Satellite, lanc&amp;eacute; il y pr&amp;egrave;s de 18 mois par Seagate.</description><a10:updated>2012-10-03T12:16:01Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74288?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74282</guid><link>http://www.pcinpact.com/news/74282-harmony-touch-telecommande-avec-ecran-tactile-24-a-17999.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Harmony Touch : une télécommande avec écran tactile de 2,4" à 179,99 €</title><description>Logitech, le c&amp;eacute;l&amp;egrave;bre fabricant de p&amp;eacute;riph&amp;eacute;riques,&amp;nbsp;vient d'annoncer l'arriv&amp;eacute;e d'un nouveau produit dans sa gamme de t&amp;eacute;l&amp;eacute;commandes universelles&amp;nbsp;&amp;laquo; Harmony&amp;nbsp;&amp;raquo;. La petite nouvelle s'appelle Harmony Touch, et vient s'intercaler entre les Harmony 900 et One+.</description><a10:updated>2012-10-03T10:30:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74282?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74277</guid><link>http://www.pcinpact.com/news/74277-a-series-trois-nouveaux-ventilateurs-compacts-40-a-92-mm-chez-noctua.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>A-Series : trois nouveaux ventilateurs compacts de 40 à 92 mm chez Noctua</title><description>Noctua, sp&amp;eacute;cialis&amp;eacute; dans le domaine du refroidissement, vient de compl&amp;eacute;ter son catalogue en ajoutant trois nouveaux ventilateurs au sein de la gamme A-Series : les NF-A4x10, NF-A6x25, et NF-A9x14. De par leur petite taille de 40, 60 et 92 mm, ces mod&amp;egrave;les ont &amp;eacute;t&amp;eacute; sp&amp;eacute;cialement pens&amp;eacute;s pour les bo&amp;icirc;tiers &amp;eacute;troits, comme ceux des PC de salon, par exemple.</description><a10:updated>2012-10-03T10:12:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74277?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74281</guid><link>http://www.pcinpact.com/news/74281-zte-blade-iii-smartphone-4-pouces-sous-android-4-0-a-moins-175.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>ZTE Blade III : un smartphone de 4 pouces sous Android 4.0 à moins de 175 €</title><description>ZTE vient d'ajouter un nouveau smartphone &amp;agrave; ses gammes : le Blade III. Ce mod&amp;egrave;le de 4 pouces fonctionnant sous Android 4.0 vient de d&amp;eacute;barquer dans les pays nordiques comme la Su&amp;egrave;de et la Finlande et le constructeur chinois indique qu'il sera propos&amp;eacute; dans le restant de l'Europe durant cette fin d'ann&amp;eacute;e.</description><a10:updated>2012-10-03T09:48:25Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74281?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74280</guid><link>http://www.pcinpact.com/breve/74280-quelles-performances-pour-deux-ssd-corsair-neutron-gtx-en-raid-0.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>[Brève] Quelles performances pour deux SSD Corsair Neutron GTX en RAID 0 ?</title><description>Nos confr&amp;egrave;res de chez Real World Labs se sont INt&amp;eacute;ress&amp;eacute;s aux performances que peuvent obtenir deux SSD Corsair Neutron GTX une fois coupl&amp;eacute;s en mode RAID 0, avec le TRIM actif, gr&amp;acirc;ce &amp;agrave; l'utilisation d'une plate forme Intel sur chipset Z77.&amp;nbsp;</description><a10:updated>2012-10-03T09:30:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74280?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74247</guid><link>http://www.pcinpact.com/news/74247-un-nouveau-portail-msn-pour-celebrer-windows-8-et-internet-explorer-10.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Un nouveau portail MSN pour célébrer Windows 8 et Internet Explorer 10</title><description>Le 26 octobre, Microsoft lancera officiellement Windows 8 et la firme se pr&amp;eacute;pare f&amp;eacute;brilement &amp;agrave; cet &amp;eacute;v&amp;eacute;nement. Ce sera l&amp;rsquo;occasion pour l&amp;rsquo;&amp;eacute;diteur de basculer sur une strat&amp;eacute;gie largement ax&amp;eacute;e sur le tactile et une nouvelle version du portail MSN sera publi&amp;eacute;e pour tirer parti de la flop&amp;eacute;e de tablettes qui sortira.</description><a10:updated>2012-10-03T09:15:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74247?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74271</guid><link>http://www.pcinpact.com/news/74271-jolla-ex-nokia-montreront-concret-des-mois-prochain.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>Jolla : les ex de Nokia montreront du concret dès le mois prochain</title><description>Il y a quelques mois de cela, nous vous indiquions que des anciens cadres de Nokia avaient fond&amp;eacute; une nouvelle soci&amp;eacute;t&amp;eacute; sous le nom de Jolla. Celle-ci a pour but d'achever ce qui a &amp;eacute;t&amp;eacute; abandonn&amp;eacute; par la firme finlandaise lorsque celle-ci a annonc&amp;eacute; son partenariat avec Microsoft : d&amp;eacute;velopper un &amp;eacute;cosyst&amp;egrave;me complet autour du syst&amp;egrave;me d'exploitation MeeGo.</description><a10:updated>2012-10-03T08:34:32Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74271?b6dbb6af6389580e19ee652b97a648bf</image></item><item><guid isPermaLink="false">74278</guid><link>http://www.pcinpact.com/news/74278-i2757fh-daoc-moniteur-27-pouces-equipe-dune-dalle-ips.htm?utm_source=PCi_RSS_Feed&amp;utm_medium=news&amp;utm_campaign=pcinpact</link><title>i2757fh d'AOC : un moniteur de 27 pouces équipé d'une dalle IPS</title><description>Cette rentr&amp;eacute;e semble &amp;ecirc;tre riche dans le domaine des moniteurs, apr&amp;egrave;s ASUS, Dell et ViewSonic, c'est au tour d'AOC d'annoncer son nouvel &amp;eacute;cran : le i2757fh. Derri&amp;egrave;re cette r&amp;eacute;f&amp;eacute;rence se cache un mod&amp;egrave;le de 27 pouces, dont le principal atout r&amp;eacute;side dans sa dalle IPS.</description><a10:updated>2012-10-03T08:15:00Z</a10:updated><image>http://static.pcinpact.com/images/bd/dedicated/74278?b6dbb6af6389580e19ee652b97a648bf</image></item></channel></rss>